Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_carterapagos/po/pluginbf_carterapagos_*.po
Languages: ca_es

source: &Cartera de Pagos
ca_es: &Cartera de pagaments

source: &Compras
ca_es: &Compres

source: Banco del proveedor invalido en el pago.
ca_es: Banc del proveïdor invalid en el pagament.

source: CIF del proveedor es demasiado largo.
ca_es: CIF del proveïdor massa llarg.

source: Cantidad
ca_es: Quantitat

source: Cartera de Pagos
ca_es: Cartera de pagaments

source: Comentarios
ca_es: Comentaris

source: Cuenta bancaria supera longitud maxima.
ca_es: Compte bancari supera longitud màxima.

source: Descripcion
ca_es: Descripció

source: Dias tras Factura
ca_es: Dies després de la factura

source: El CIF del ordenante supera la longitud maxima.
ca_es: El CIF de l'ordenant supera la longitud màxima.

source: El total de la factura es :
ca_es: El total de la factura és:

source: Entidad bancaria supera longitud maxima.
ca_es: Entitat bancària supera longitud màxima.

source: Error al guardar.
ca_es: Error en desar.

source: Fecha
ca_es: Data

source: Fecha Efectiva
ca_es: Data efectiva

source: Fecha de Vencimiento
ca_es: Data de venciment

source: Forma de Pago
ca_es: Forma de pagament

source: Hay Vencimientos generados para esta factura. Que desea hacer?
ca_es: Hi ha venciments generats per a aquesta factura. Què desitgeu fer?

source: ID Forma de Pago
ca_es: ID forma de pagament

source: ID Vencimiento
ca_es: ID venciment

source: Id Articulo
ca_es: Id Article

source: Id Proveedor
ca_es: ID del proveïdor

source: Id pago
ca_es: Id pagament

source: Oficina bancaria supera longitud maxima.
ca_es: Oficina bancària supera longitud màxima.

source: Porcentaje
ca_es: Percentatge

source: Procesado
ca_es: Processat

source: Proveedor:
ca_es: Proveïdor:

source: Referencia de Vencimiento
ca_es: Referència de venciment

source: cantidad de Vencimiento
ca_es: Quantitat de venciment

source: estado de Vencimiento
ca_es: Estat de venciment

source: idproveedor de Vencimiento
ca_es: Id proveïdor de venciment
