Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmacont/plugins/pluginbc_balancearbol/po/pluginbc_balancearbol_*.po
Languages: fr_fr

source: &Balance jerarquico
fr_fr: &Balance hiérarchique

source: &Ver
fr_fr: &Afficher

source: Actualizar
fr_fr: Actualiser

source: Balance jerarquico
fr_fr: Balance hiérarchique

source: Balance jerarquico de cuentas
fr_fr: Balance hiérarchique des comptes

source: Cuenta
fr_fr: Compte

source: Cuenta final:
fr_fr: Compte final :

source: Cuenta inicial:
fr_fr: Compte initial :

source: Debe
fr_fr: Débit

source: Debe ejercicio
fr_fr: Débit de l'exercice

source: Error con la base de datos
fr_fr: Erreur dans la base de données

source: Exportar a Hoja de Calculo
fr_fr: Exporter en feuille de calcul

source: Fecha final:
fr_fr: Date finale :

source: Fecha inicial:
fr_fr: Date initial :

source: Filtrar
fr_fr: Filtrer

source: Haber
fr_fr: Crédit

source: Haber ejercicio
fr_fr: Crédit de l'exercice

source: Imprimir
fr_fr: Imprimer

source: Introduzca la Fecha Final
fr_fr: Introduire la Date finale

source: Introduzca la Fecha Inicial
fr_fr: Introduire la Date initiale

source: Jerarquico
fr_fr: hiérarchique

source: Nivel:
fr_fr: Niveau :

source: Nombre de la cuenta
fr_fr: Nom du compte

source: Permite realizar balances
fr_fr: Réaliser les balances

source: Podra disponer de la informacion del balance
fr_fr: Disponibilité des infos de la balance

source: Saldo
fr_fr: Solde

source: Saldo anterior
fr_fr: Solde précédent

source: Saldo anterior:
fr_fr: Solde précédent :

source: Saldo ejercicio
fr_fr: Solde de l'exercice

source: Saldo:
fr_fr: Solde :

source: Total Debe:
fr_fr: Débit total :

source: Total Haber:
fr_fr: Crédit total :

source: Ver Diario (este anyo)
fr_fr: Afficher le journal (de cette année)

source: Ver Diario (este dia)
fr_fr: Afficher le journal (d'aujourd'hui)

source: Ver Diario (este mes)
fr_fr: Afficher le journal (de ce mois)

source: Ver extracto (este anyo)
fr_fr: Afficher l'extrait (de cette année)

source: Ver extracto (este dia)
fr_fr: Afficher l'extrait (d'aujourd'hui)

source: Ver extracto (este mes)
fr_fr: Afficher l'extrait (de ce mois)
