Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_clientecobro/po/pluginbf_clientecobro_*.po
Languages: ca_es

source: &Aceptar
ca_es: &Accepta

source: &Cancelar
ca_es: &Cancel·la

source: &Cobros de clientes
ca_es: &Cobrament de clients

source: &Nuevo cobro de cliente
ca_es: &Nou cobrament de client

source: Actualizar listado
ca_es: Actual·litza llistat

source: Apellidos del trabajador
ca_es: Cognoms del treballador

source: Borrar cobro
ca_es: Esborra quota

source: Buscar:
ca_es: Cerca:

source: Cantidad
ca_es: Quantitat

source: Cliente
ca_es: Següent

source: Cliente:
ca_es: Client:

source: Cobro
ca_es: Cobrament

source: Cobro real
ca_es: Cobrament real

source: Cobros a clientes
ca_es: Cobraments a clients

source: Cobros de clientes
ca_es: Comentaris de l'assentament

source: Comentarios
ca_es: Comentaris

source: Configurar listado
ca_es: Configura llistat

source: Debe seleccionar una fila primero
ca_es: Heu de triar un compte

source: Debe seleccionar una linea
ca_es: Heu de triar una línia

source: Descripcion del cobro
ca_es: Descripció de cobrament

source: Descripcion del cobro:
ca_es: Decripció del cobrament

source: Direccion de correo electronico
ca_es: Adreça de correu electrònic

source: Editar cobro
ca_es: Edita cobrament

source: Error al borrar el cobro a cliente
ca_es: Error en esborrar el cobrament a client

source: Error al crear el cobro
ca_es: Error en la càrrega de l'amortizació

source: Fecha de cobro
ca_es: Data de cobrament

source: Fecha de vencimiento
ca_es: Data de l'assentament

source: Fecha de vencimiento:
ca_es: &Data del venciment

source: Fecha del cobro
ca_es: Data de la cobrament

source: Fecha del cobro:
ca_es: Data de cobrament

source: Fecha final:
ca_es: Data final:

source: Fecha inicial:
ca_es: Data inicial:

source: Filtrar cobros
ca_es: Filtra cobraments

source: Forma de Pago
ca_es: Forma de pagament

source: Forma de pago:
ca_es: Forma de pagament:

source: Guardar cobro
ca_es: Desa arxiu

source: ID cliente
ca_es: ID compte

source: ID cobro
ca_es: ID cobrament

source: ID trabajador
ca_es: ID treballador

source: Id cobro
ca_es: Id esborrany

source: Imprimir listado
ca_es: Imprimeix la comanda

source: Nombre
ca_es: Nom

source: Nombre del trabajador
ca_es: Nom del treballador

source: Nuevo cobro
ca_es: Nou cobrament

source: Nuevo cobro a cliente
ca_es: Nou cobrament a client

source: Nuevo cobro de cliente
ca_es: Nou cobrament de client

source: Numero de telefono
ca_es: Número de telèfon

source: Prevision
ca_es: Previsió

source: Prevision de cobro
ca_es: Previsió de cobrament

source: Prevision de fondos
ca_es: Previsió de fons

source: Referencia
ca_es: Referència

source: Referencia del cobro
ca_es: Referència de cobrament

source: Referencia:
ca_es: Referència:

source: Solo previsiones
ca_es: Sols previsions

source: Tiene que guardar el documento antes de poder imprimirlo.
ca_es: Heu de desar el document abans de poder imprimir-lo

source: Tipo de cobro:
ca_es: Tipus de cobrament:

source: Toda la referencia esta cobrada. Se procesaran todos los documentos con esta referencia
ca_es: Tota la referència està cobrada. Es processaran tots els elements amb aquesta referència

source: Todos los cobros
ca_es: Tots els cobraments

source: Total cobro
ca_es: Total cobrament

source: Total cobro:
ca_es: Total cobrament:

source: Trabajador
ca_es: Treballador

source: Trabajador:
ca_es: Treballador:
