Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmalib/plugins/pluginbl_importcsv/po/pluginbl_importcsv_*.po
Languages: ca_es, fr_fr

source: &Herramientas
ca_es: &Eines
fr_fr: &Outils

source: &Importacion CSV
ca_es: &Importació CSV
fr_fr: &Importer le CSV

source: Aceptar
ca_es: Accepta
fr_fr: Accepter

source: All files (*)
ca_es: Tots els fitxers (*)
fr_fr: Tous les fichiers (*)

source: Archivo
ca_es: Fitxer
fr_fr: Fichier

source: Cancelar
ca_es: Cancel·la
fr_fr: Annuler

source: Caracter separador
ca_es: Caràcter separador
fr_fr: Caractère de séparation

source: Composicion de Campos
ca_es: Composició de camps
fr_fr: Composition des champs

source: Error al crear la ventana de importacion
ca_es: Error en crear la finestra d'importació
fr_fr: Erreur en création de la fenêtre d'importation

source: Importacion CSV
ca_es: Importació CSV
fr_fr: Importer le CSV

source: Importacion realizada satisfactoriamente
ca_es: Importació realitzada satisfactòriament

source: Importar CSV
ca_es: &Importa CSV
fr_fr: Importer le CSV

source: Open file
ca_es: Obre el fitxer
fr_fr: Ouvrir le fichier

source: Primera fila son cabeceras
ca_es: La primera fila són capçaleres
fr_fr: La première ligne contient les entêtes

source: Separado por tabulador
ca_es: Separat per tabulador
fr_fr: Séparer par tabulation

source: Separador de campos
ca_es: Separador de camps
fr_fr: Séparateur de champs

source: Tabla Destino
ca_es: Taula de destí
fr_fr: Table de destination
