Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmacont/plugins/pluginbc_asiento/po/pluginbc_asiento_*.po
Languages: ca_es

source: &Aceptar
ca_es: &Accepta

source: &Asiento
ca_es: &Seient

source: &Asiento contable
ca_es: %Seient contable

source: &Cancelar
ca_es: &Cancel·la

source: &Concepto:
ca_es: &Concepte:

source: &Ejercicio:
ca_es: &Exercici:

source: &Espaciar asientos contables
ca_es: &Espaiar seients contables

source: &Fecha del asiento:
ca_es: &Data de l'assentament:

source: &Lista de asientos contables
ca_es: &Llista de seients contables

source: &Mostrar:
ca_es: &Mostra:

source: &Reordenar asientos contables
ca_es: &Reordenar seients contables

source: &Si
ca_es: &Sí

source: (todos)
ca_es: (tots)

source: Abrir asiento
ca_es: Obrir assistent

source: Actualizar
ca_es: Actualitza

source: Apertura
ca_es: Obertura

source: Aplicar asiento inteligente
ca_es: Aplicar seient inteligent.

source: Apuntes
ca_es: Apunts

source: Asiento
ca_es: Seient

source: Asiento contable
ca_es: Seient contable

source: Asiento de &cierre
ca_es: Assentament tancats

source: Asiento de &regularizacion
ca_es: Seient de &regularització

source: Asiento de a&pertura
ca_es: Seient d'opertura

source: Asiento de apertura
ca_es: Seient d'opertura

source: Asiento de cierre
ca_es: Seient de tancament

source: Asiento de regularizacion
ca_es: Seient de regularització

source: Asiento inexistente.
ca_es: Assentament inexistent.

source: Asientos
ca_es: Seient

source: Asientos abiertos
ca_es: Assentaments oberts

source: Asientos cerrados
ca_es: Assentament tancats

source: Borrador
ca_es: Esborrany

source: Borrar asiento
ca_es: Esborra assentament

source: Centro de coste
ca_es: Centre de cost

source: Cerrar asiento
ca_es: Tanca assentament

source: Cierre
ca_es: Tancament

source: Clase
ca_es: Classe

source: Codigo
ca_es: Codi

source: Comentario
ca_es: Comentari

source: Comentarios
ca_es: Comentaris

source: Comentarios del asiento
ca_es: Comentaris de l'assentament

source: Concepto contable
ca_es: Concepte comptable

source: Conciliacion
ca_es: Conciliació

source: Configurar
ca_es: Arranjament

source: Cuenta de regularizacion incorrecta. Revise la configuracion
ca_es: Compte de regularització incorrecta. Revisi la configuració

source: Cuenta:
ca_es: Compte

source: Datos del asiento:
ca_es: Data de l'assentament

source: Debe
ca_es: Deure

source: Debe (borrador):
ca_es: Deure (esborrany)

source: Debe borrador
ca_es: Deure esborrany

source: Debe:
ca_es: Deure

source: Descripcion del apunte
ca_es: Descripció de l'apunt

source: Descripcion del asiento
ca_es: Descripció de l'assentament

source: Desea crear un nuevo asiento en esa posicion?
ca_es: Vol crear un nou seient en aquella posició?

source: El asiento se ha guardado correctamente.
ca_es: El seient s'ha desat correctament.

source: Error al crear el asiento
ca_es: Error al crear el seient

source: Exportar asiento
ca_es: Exportar seient

source: Extender asiento
ca_es: Extendrer seient

source: Fecha
ca_es: Data

source: Fecha &final:
ca_es: Data final:

source: Fecha &inicial:
ca_es: Data inicial:

source: Fecha Factura
ca_es: Data factura

source: Fecha del asiento
ca_es: Data del seient

source: Fecha final
ca_es: Data final

source: Fecha final ejercicio:
ca_es: Data final exercici:

source: Fecha final regularizacion:
ca_es: Data final regularització:

source: Fecha inicial
ca_es: Data inicial

source: Fecha inicial ejercicio:
ca_es: Data inicial exercici:

source: Fecha inicial regularizacion:
ca_es: Data inicial regularització:

source: Fecha:
ca_es: Data:

source: Guardar asiento
ca_es: Guardar seient

source: Ha habido un error al espaciar los asientos
ca_es: Hi ha hagut un error en espaiar els seients

source: Ha habido un error al ordenar los asientos
ca_es: Hi ha hagut un error en ordenar els seients

source: Haber
ca_es: Haver

source: Haber (borrador):
ca_es: Haver (esborrany):

source: Haber borrador
ca_es: Haver esborrany:

source: Haber:
ca_es: Haver

source: Id apunte
ca_es: Id apunt

source: Id asiento
ca_es: Id assentament

source: Id borrador
ca_es: Id esborrany

source: Id centro de coste
ca_es: Id centre de cost

source: Id cuenta
ca_es: Id compte

source: Id tipo de IVA
ca_es: Id tipus d'IVA

source: Id. Registro IVA
ca_es: Id Registre d'IVA

source: Importar asiento
ca_es: Importa seient

source: Imprimir
ca_es: Imprimeix

source: La fecha inicial es posterior a la fecha final.
ca_es: La data inicial és posterior a la data final.

source: Listado de asientos
ca_es: Llistat de seients

source: Mostrar asiento
ca_es: Mostrar seient

source: Mostrar extracto (ano)
ca_es: Mostra l'extracte (any)

source: Mostrar extracto (dia)
ca_es: Mostra l'extracte (dia)

source: Mostrar extracto (mes)
ca_es: Mostra l'extracte (mes)

source: Nombre de la cuenta
ca_es: Nom del compte

source: Nuevo asiento
ca_es: Nou seient

source: Num. Factura
ca_es: Nº Factura

source: Orden
ca_es: Ordre

source: Orden de asiento
ca_es: Ordre de l'assentament

source: Orden del asiento:
ca_es: Ordre del seient

source: Ordena los asientos
ca_es: Ordena els seients

source: Ordena los asientos dejando espacios entre ellos
ca_es: Ordena els seients deixant espais entre ells

source: Permite ver el listado de asientos
ca_es: Permet veure el llistat de seients

source: Permite ver y modificar asientos
ca_es: Permet veure i modificar seients

source: Podra disponer de la informacion del asiento
ca_es: Podrà disposar de la informació del seient

source: Regularizacion
ca_es: Regularització

source: Se han espaciado los asientos
ca_es: S'han espaiat els seients

source: Se va a borrar el asiento. Esta seguro?
ca_es: S'esborrarà l'assentament. Està segur?

source: Tipo de asiento
ca_es: Tipus d'assentament

source: Tipo de cuenta
ca_es: Tipus de compte

source: Todos los asientos
ca_es: Tots els assentaments

source: Total Debe:
ca_es: Total deure:

source: Total Haber:
ca_es: Total Haver:
