Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_proveedorpago/po/pluginbf_proveedorpago_*.po
Languages: ca_es, fr_fr

source: &Aceptar
ca_es: &Accepta
fr_fr: &Accepter

source: &Cancelar
ca_es: &Cancel·la
fr_fr: &Annuler

source: &Nuevo pago a proveedor
ca_es: &Nou pagament a proveïdor
fr_fr: &Nouveau paiement Fournisseur

source: &Pagos a proveedores
ca_es: &Pagament a proveïdors
fr_fr: &Paiement Fournisseurs

source: Actualizar listado
ca_es: Actual·litza llistat
fr_fr: Actualiser la liste

source: Apellidos trabajador
ca_es: Cognoms del treballador
fr_fr: Nom du Salarié

source: Banco
ca_es: Banc
fr_fr: Banque

source: Banco:
ca_es: Banc:
fr_fr: Banque :

source: Borrar pago
ca_es: Esborra pagament
fr_fr: Effacer le paiement

source: Buscar:
ca_es: Cerca:
fr_fr: Chercher :

source: C.I.F. proveedor
ca_es: NIF del proveïdor
fr_fr: C.I.F. du fournisseur

source: Cantidad
ca_es: Quantitat
fr_fr: Quantité

source: Comentario del pago
ca_es: Comentaris de l'assentament
fr_fr: Libellé

source: Comentario pago
ca_es: Comentari
fr_fr: Libellé

source: Configurar listado
ca_es: Configura llistat
fr_fr: Configurer la liste

source: Crear
ca_es: Crea

source: Debe seleccionar una linea
ca_es: Heu de seleccionar una línia
fr_fr: Vous devez sélectionner une ligne

source: Descripcion del pago:
ca_es: Descripció del pagament
fr_fr: Description de l'encaissement :

source: Editar pago
ca_es: Edita pagament
fr_fr: Editer

source: Email proveedor
ca_es: Email proveïdor
fr_fr: Courriel Fournisseur

source: Error al borrar el pago
ca_es: Error en esborrar el pagament
fr_fr: Erreur d'effacement du paiement

source: Error al crear el pago
ca_es: Error en crear el pagament
fr_fr: Erreur en création de paiement

source: Fecha de pago
ca_es: Data de pagament
fr_fr: Date de paiement

source: Fecha de pago:
ca_es: Data de pagament:
fr_fr: Date de paiement :

source: Fecha final:
ca_es: Data final:
fr_fr: Date finale :

source: Fecha inicial:
ca_es: Data inicial:
fr_fr: Date initiale :

source: Filtrar pagos
ca_es: Filtra pagaments
fr_fr: Filtrer les paiements

source: Guardar pago
ca_es: Desa pagament
fr_fr: Garder le paiement

source: Id pago
ca_es: <LI> Id pagament <B>
fr_fr: Id paiement

source: Id proveedor
ca_es: NIF del proveïdor
fr_fr: Id fournisseur

source: Id trabajador
ca_es: Id treballador
fr_fr: Id Salarié

source: Imprimir listado
ca_es: Imprimeix la comanda
fr_fr: Imprimer la liste

source: Nombre de trabajador
ca_es: Nom del treballador
fr_fr: Nom du Salarié

source: Nombre proveedor
ca_es: Nom del proveïdor
fr_fr: Nom du fournisseur

source: Nuevo pago
ca_es: Nou pagament
fr_fr: Nouveau paiement

source: Nuevo pago a proveedor
ca_es: Nou pagament a proveïdor
fr_fr: Nouveau paiement Fournisseur

source: Pago
ca_es: Pagament
fr_fr: Paiement

source: Pagos a proveedores
ca_es: Pagaments a proveïdors
fr_fr: Paiement Fournisseurs

source: Pagos efectivos
ca_es: Pagaments efectius
fr_fr: Paiements effectifs

source: Previcion de pago
ca_es: Previssió de pagament
fr_fr: Prévision de paiement

source: Prevision pago
ca_es: Previsió de pagament
fr_fr: Prévision de paiement

source: Previsiones de Pago
ca_es: Previsions de Pagament
fr_fr: Prévision de paiement

source: Proveedor:
ca_es: Proveïdor:
fr_fr: Fournisseur :

source: Provision de fondos
ca_es: Provisió de fons
fr_fr: Provision de fonds

source: Referencia de pago
ca_es: Referència de pagament
fr_fr: Référence de paiement

source: Referencia:
ca_es: Referència:
fr_fr: Référence :

source: Telefono proveedor
ca_es: Telèfon del proveïdor
fr_fr: Téléphone du fournisseur

source: Total pago:
ca_es: Total pagament:
fr_fr: Total paiement :
