Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_asociacion/po/pluginbf_asociacion_*.po
Languages: ca_es, fr_fr

source: &Aceptar
ca_es: &Accepta
fr_fr: &Accepter

source: &Asociacion
ca_es: &Associació
fr_fr: &Association

source: &Cancelar
ca_es: &Cancel·la
fr_fr: &Annuler

source: &Comisiones
ca_es: &Comissions
fr_fr: &Commission

source: &Miembros
ca_es: &Membres
fr_fr: &Membres

source: &Orden del dia
ca_es: &Ordre del dia
fr_fr: &Ordre du jour

source: &Reuniones
ca_es: &Reunions
fr_fr: &Réunion

source: 1a Convocatoria
ca_es: 1ª Convocatòria

source: 2a Convocatoria
ca_es: 2ª Convocatòria

source: Actividades
ca_es: Activitats
fr_fr: Activités

source: Actualizar listado
ca_es: Actual·litza llistat
fr_fr: Actualiser la liste

source: Agregar
ca_es: Afegeix
fr_fr: Ajouter

source: Ap 1 Socio
ca_es: Primer Cognom

source: Ap 2 Socio
ca_es: Segon Cognom

source: Asamblea
ca_es: Assemblea
fr_fr: Assemblée

source: Borrar Actividad
ca_es: Esborra Activitat
fr_fr: Effacer l'activité

source: Borrar Junta
ca_es: Esborra Junta
fr_fr: Effacer le groupe

source: Borrar cobro
ca_es: Esborra cobrament
fr_fr: Effacer l'encaissement

source: Buscar:
ca_es: Cerca:
fr_fr: Chercher :

source: Cargo
ca_es: Càrrec
fr_fr: Charge

source: Comentarios
ca_es: Comentaris
fr_fr: Libellés

source: Comentarios:
ca_es: Comentaris:
fr_fr: Libellés :

source: Comision
ca_es: Comissió
fr_fr: Commission

source: Comisional
ca_es: Comissional
fr_fr: Commissional

source: Comisiones
ca_es: Comissions
fr_fr: Commissions

source: Comisión
ca_es: Comissió
fr_fr: Commission

source: Comunicado
ca_es: Comunicat
fr_fr: Communiqué

source: Comunicados
ca_es: Comunicats
fr_fr: Communiqués

source: Concepto
ca_es: Concepte
fr_fr: Raison

source: Concepto de la reunion
ca_es: Concepte de la reunió
fr_fr: Raison de la réunion

source: Configurar listado
ca_es: Configura llistat
fr_fr: Configurer la liste

source: Constitucion
ca_es: Constitució
fr_fr: Constitution

source: Convocados
ca_es: Convocats
fr_fr: Convoqués

source: Convocar por E-mail
ca_es: Convoca per E-mail
fr_fr: Convoquer par courriel

source: Convocatoria de reunion
ca_es: Convocatòria de reunió
fr_fr: Convocation de la réunion

source: Debe seleccionar una fila primero
ca_es: Heu de seleccionar una fila primer
fr_fr: Vous devez d'abord sélectionner un fichier

source: Debe seleccionar una linea
ca_es: Heu de seleccionar una línia
fr_fr: Vous devez d'abord sélectionner une ligne

source: Editar Actividad
ca_es: Edita Activitat
fr_fr: Editer l'activité

source: Editar Junta
ca_es: Edita Junta
fr_fr: Editer le groupe

source: Error al borrar el cobro a cliente
ca_es: Error en esborrar el cobrament a client
fr_fr: Erreur en effacement de l'encaissement du client

source: Error al crear el comision
ca_es: Error en crear la comissió
fr_fr: Erreur en création de la commission

source: Error al crear el jdirectiva
ca_es: Error en crear la junta directiva
fr_fr: Erreur en création de la directive

source: Error al crear la reunion
ca_es: Error en crear la reunió
fr_fr: Erreur en création de la réunion

source: Fecha 1a Convocatoria
ca_es: Data 1ª Convocatòria
fr_fr: Date 1ª Convocation

source: Fecha 2a Convocatoria
ca_es: Data 2ª Convocatòria
fr_fr: Date 2ª Convocation

source: Fecha Cese
ca_es: Data de Baixa
fr_fr: Date de cessation

source: Fecha Cesion
ca_es: Data Cessió
fr_fr: Date de cessation

source: Fecha Constitucion
ca_es: Data de Constitució
fr_fr: Date de Constitution

source: Fecha de constitucion
ca_es: Data de constitució
fr_fr: Date de formation

source: Fecha de disolucion
ca_es: Data de dissolució
fr_fr: Date de dissolution

source: Fecha final:
ca_es: Data final:
fr_fr: Date finale :

source: Fecha inicial:
ca_es: Data inicial:
fr_fr: Date initiale :

source: Fecha posesion
ca_es: Data Possessió
fr_fr: Date de possession

source: Filtrar Actividades
ca_es: Filtra Activitats
fr_fr: Filtrer les Activités

source: Guardar cobro
ca_es: Desa cobrament
fr_fr: Sauvegarder l'encaissement

source: Hora 1ª Convocatoria
ca_es: Hora 1ª Convocatòria

source: Hora 2ª Convocatoria
ca_es: Hora 2ª Convocatòria

source: ID Miembro
ca_es: ID Membre
fr_fr: ID membre

source: ID Orden del dia
ca_es: ID Ordre del dia
fr_fr: ID Ordre du jour

source: ID Reunion
ca_es: ID Reunió
fr_fr: ID réunion

source: ID Socio
ca_es: ID Soci

source: ID asistentereunion
ca_es: ID asistent reunió
fr_fr: ID assistant réunion

source: ID comision
ca_es: ID comissió
fr_fr: ID commission

source: ID reunion
ca_es: ID reunió
fr_fr: ID réunion

source: Imprimir
ca_es: Imprimeix
fr_fr: Imprimer

source: Imprimir listado
ca_es: Imprimeix llistat
fr_fr: Imprimer la liste

source: Juntas Directivas
ca_es: Juntes Directives
fr_fr: Directions

source: Miembros Junta
ca_es: Membres Junta
fr_fr: Membres

source: Nombre
ca_es: Nom
fr_fr: Nom

source: Nombre Comision
ca_es: Nom Comissió
fr_fr: Nom de la Commission

source: Nombre Socio
ca_es: Nom Soci
fr_fr: Nom socio

source: Nuevo Actividad
ca_es: Nova Activitat
fr_fr: Nouvel activité

source: Oridnaria
ca_es: Ordinària
fr_fr: Ordinaire

source: Otros
ca_es: Altres
fr_fr: Autres

source: Otros datos
ca_es: Altres Dades
fr_fr: Autres données

source: Resolucion
ca_es: Resolució
fr_fr: Résolution

source: Reunion
ca_es: Reunió
fr_fr: Réunion

source: Reuniones
ca_es: Reunions
fr_fr: Réunions

source: Socio
ca_es: Soci/sòcia

source: Socios
ca_es: Socis/sòcies

source: Texto
ca_es: Text
fr_fr: Texte

source: Tiene que guardar el documento antes de poder imprimirlo.
ca_es: Heu de seleccionar el document abans de poder imprimir-lo
fr_fr: Vous devez sauvegarder le document avant de pouvoir l'imprimer.

source: Tipo
ca_es: Tipus
fr_fr: Type

source: Tipo Reunion
ca_es: Tipus Reunió
fr_fr: Type de réunion

source: Todos
ca_es: Tots
fr_fr: Tous

source: Tutores
ca_es: Pares/Mares/Tutors
fr_fr: Tuteurs

source: 1ª Convocatoria
fr_fr: 1ª Convocation

source: 2ª Convocatoria
fr_fr: 2ª Convocattion

source: General
fr_fr: Général

source: Hora
fr_fr: Heure

source: ID Junta Directiva
fr_fr: ID direction

source: ID jdirectiva
fr_fr: ID jdirection

source: Junta Directiva
fr_fr: Direction

source: fecha1convocatoriareunion
fr_fr: Date 1 convoquer réunion

source: fecha2convocatoriareunion
fr_fr: Date 2 convoquer réunion
