Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_banco/po/pluginbf_banco_*.UTF-8.po
Languages: fr

source: &Bancos
fr: &Banques

source: &No
fr: &Non

source: &Si
fr: &Oui

source: Banco
fr: Banque

source: Bancos
fr: Banques

source: Borrar banco
fr: Effacer la banque

source: Comentarios:
fr: Libellés :

source: Contacto:
fr: Contact :

source: Debe seleccionar un banco
fr: Vous devez sélectionner une banque

source: Desea guardar los cambios?
fr: Sauvegarder les changements ?

source: Direccion
fr: Direction

source: E-mail:
fr: Courriel :

source: Entidad:
fr: Guichet :

source: Error al guardar
fr: Erreur en sauvegarde des changements

source: Error inesperado al borrar el banco
fr: Erreur en effacement de la banque

source: Error inesperado el crear el Banco
fr: Erreur inattendue en création de banque

source: Guardar banco
fr: Sauvegarder la banque

source: Guardar datos del trabajador
fr: Sauver les données de l'ouvrier

source: Informacion del banco:
fr: Information de la banque :

source: Lista de bancos:
fr: Liste des banques :

source: Nuevo banco
fr: Nouvelle Banque

source: Numero de cuenta:
fr: Numéro compte :

source: Poblacion:
fr: Population :

source: Razon Social:
fr: Raison sociale :

source: Sucursal:
fr: Succursale :

source: Sufijo:
fr: Suffixe :

source: Telefono:
fr: Téléphone :
