Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_clientepresupuesto/po/pluginbf_clientepresupuesto_*.UTF-8.po
Languages: fr

source: % Descuento
fr: % Remise

source: % I.V.A.
fr: % T.V.A.

source: % Recargo E.Q.
fr: % Recharger E.Q.

source: &Aceptar
fr: &Accepter

source: &Cancelar
fr: &Annuler

source: &Comentarios
fr: &Libellés

source: &Detalle
fr: &Détail

source: &No
fr: &Non

source: &Nuevo presupuesto a cliente
fr: &Nouveau budget

source: &Presupuestos a clientes
fr: &Budget clients

source: &Si
fr: &Oui

source: Actualizar listado
fr: Actualiser la liste

source: Agregar albaran a la factura
fr: Ajouter le bulletin à la facture

source: Albaran ya existe
fr: Le bulletin existe déjà

source: Albaranes a clientes
fr: Bulletin de livraison aux Clients

source: Almacen
fr: Magasin

source: Almacen:
fr: Magasin :

source: Base Imponible
fr: Base Imposable

source: Base imponible:
fr: Base Imposable :

source: Borrar albaran
fr: Effacer le bulletin

source: Borrar factura
fr: Effacer la Facture

source: Borrar pedido
fr: Effacer la Commande

source: Borrar presupuesto
fr: Effacer le budget

source: Buscar:
fr: Chercher :

source: Cantidad
fr: Quantité

source: Cliente
fr: Client

source: Cliente:
fr: Client :

source: Codigo completo
fr: Code complet

source: Comentario
fr: Libellé

source: Comentario&s
fr: Libellé&s

source: Comentarios
fr: Libellés

source: Comentarios privados:
fr: Commentaires privés :

source: Comentarios publicos:
fr: Commentaires publics :

source: Concepto descuento
fr: Concept de remise

source: Configurar listado
fr: Configurer la liste

source: Datos &generales
fr: Données générales

source: Debe seleccionar una linea
fr: Vous devez sélectionner une ligne

source: Desc&uentos
fr: &Remises

source: Descripcion
fr: Description

source: Descripcion:
fr: Descripción :

source: Descuen&tos
fr: &Remises

source: Descuentos:
fr: Remises :

source: Editar albaran
fr: Editer le bulletin

source: Editar factura
fr: Editer la facture

source: Editar pedido
fr: Editer la commande

source: Editar presupuesto
fr: Editer le budget

source: Error al borrar el presupuesto
fr: Effacer le budget erreur

source: Error al crear el presupuesto
fr: Erreur en création du budget

source: Error al editar el presupuesto
fr: Editer le budget erreur

source: Error inesperado
fr: Erreur inattendue

source: Error inesperado.
fr: Erreur inattendue.

source: Existe un albaran a este cliente con la misma referencia que este pedido. Desea abrirlo para verificar?
fr: Il existe un bulletin de livraison pour ce client avec la même référence que cette commande. Souhaitez l'ouvrir pour vérifier ?

source: Existe una factura a este cliente con la misma referencia que este albaran. Desea abrirla para verificar?
fr: Il existe une facture pour ce client avec la même référence que cette commande Souhaitez l'ouvrir pour vérifier ?

source: Existe una factura a este cliente con la misma referencia que este pedido. Desea abrirlo para verificar?
fr: Il existe une facture pour ce client avec la même référence que cette commande Souhaitez l'ouvrir pour vérifier ?

source: Factura existente
fr: Facture existante

source: Factura ya existe
fr: La facture existe déjà

source: Facturas a clientes
fr: Factures Clients

source: Fecha
fr: Date

source: Fecha de creacion
fr: Date de création

source: Fecha de creacion:
fr: Date de création :

source: Fecha de vencimiento
fr: Date d'échéance

source: Fecha de vencimiento:
fr: Date d'échéance :

source: Fecha final:
fr: Date finale :

source: Fecha inicial:
fr: Date initiale :

source: Filtrar albaranes
fr: Filtrer les bulletins

source: Filtrar facturas
fr: Filtrer les factures

source: Filtrar pedidos
fr: Filtrer les commandes

source: Forma de pago
fr: Forme de paiement

source: Forma de pago:
fr: Forme de paiement :

source: Guardar albaran
fr: Sauvegarder le bulletin

source: Guardar factura
fr: Sauvegarder la Facture

source: Guardar pedido
fr: Sauvegarder la commande

source: Guardar presupuesto
fr: Sauvegarder le budget

source: ID almacen
fr: ID du magasin

source: ID cliente
fr: Id client

source: ID presupuesto
fr: Id budget

source: ID trabajador
fr: Id Ouvrier

source: Id articulo
fr: Id article

source: Id descuento
fr: Id remise

source: Id presupuesto
fr: Id budget

source: Imprimir albaran
fr: Imprimer bulletin

source: Imprimir factura
fr: Imprimer la facture

source: Imprimir listado
fr: Imprimer la liste

source: Imprimir pedido
fr: Imprimer commande

source: Imprimir presupuesto
fr: Imprimer le budget

source: Impuestos
fr: Impôts

source: Impuestos:
fr: Impôts :

source: Mostrar/Ocultar cabecera
fr: Montrer/cacher l'entête

source: Mostrar/ocultar cabecera
fr: Montrer/cacher l'entête

source: Mostrar:
fr: Afficher :

source: N&umero de factura:
fr: N&uméro de facture :

source: No de linea
fr: Numéro de ligne

source: No hay presupuestos con la misma referencia.
fr: Il n'y a rien avec la même référence.

source: Nombre del articulo
fr: Nom de l'article

source: Nueva factura
fr: Nouvelle facture

source: Nueva factura a cliente
fr: Nouvelle facture client

source: Nuevo albaran
fr: Nouveau bulletin

source: Nuevo albaran a cliente
fr: Nouveau bulletin de livraison de client

source: Nuevo pedido
fr: Nouvelle Commande

source: Nuevo pedido de cliente
fr: Nouvelle Commande

source: Nuevo presupuesto
fr: Nouveau budget

source: Nuevo presupuesto a cliente
fr: Nouveau budget

source: Numero de albaran:
fr: Numéro du bulletin :

source: Numero de pedido:
fr: Numéro de commande :

source: Numero de presupuesto
fr: Numéro du budget

source: Numero de presupuesto:
fr: Numéro du budget :

source: Numero de telefono
fr: Numéro de téléphone

source: Orden
fr: Ordre

source: Pedidos de clientes
fr: Commande clients

source: Persona de contacto
fr: Contact

source: Persona de contacto:
fr: Contact :

source: Precio de venta s/IVA
fr: Prix de ventes /TVA

source: Presupuesto
fr: Budget

source: Presupuestos a clientes
fr: Budget clients

source: Presupuestos no procesados
fr: Budget non traité

source: Presupuestos procesados
fr: Budget traité

source: Pro&cesado
fr: Accusé

source: Procesada
fr: Accusée

source: Procesado
fr: Accusé

source: Referencia
fr: Référence

source: Referencia:
fr: Référence :

source: Telefono
fr: Téléphone

source: Telefono de contacto:
fr: Téléphone du contact :

source: Tiene que seleccionar un cliente
fr: Vous devez sélectionner un client

source: Todos los presupuestos
fr: Tous les Budgets

source: Trabajador
fr: Salarié

source: Trabajador:
fr: Salarié :

source: Ver albaranes con la misma referencia
fr: Afficher ceux de même référence

source: Ver pedidos con la misma referencia
fr: Afficher ceux de même référence
