Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_tarifa/po/pluginbf_tarifa_*.po
Languages: fr_fr

source: &Aceptar
fr_fr: &Accepter

source: &Articulos
fr_fr: &Articles

source: &Cancelar
fr_fr: &Annuler

source: &No
fr_fr: &Non

source: &Si
fr_fr: &Oui

source: &Tarifas
fr_fr: &Tarifs

source: Actualizar listado
fr_fr: Actualiser la liste

source: Almacen
fr_fr: Magasin

source: Almacen:
fr_fr: Magasin :

source: Borrar
fr_fr: Effacer

source: Borrar tarifa
fr_fr: Effacer le tarif

source: Cantidad mayor o igual que
fr_fr: Quantité supérieure ou égale

source: Codigo completo del articulo
fr_fr: Code complet de l'article

source: Editar tarifa
fr_fr: Editer le tarif

source: Esta a punto de borrar una tarifa. Desea continuar?
fr_fr: Vous êtes sur le point d'effacer un tarif Voulez vous continuer ?

source: Filtrado de articulos:
fr_fr: Filtre d'articles

source: Guardar
fr_fr: Sauvegarder

source: ID almacen
fr_fr: ID du magasin

source: ID articulo
fr_fr: ID article

source: ID tarifa
fr_fr: Id tarif

source: ID variacion tarifa
fr_fr: Id variation tarif

source: Nombre almacen
fr_fr: Nom du magasin

source: Nombre articulo
fr_fr: Nom de l'article

source: Nombre de la tarifa
fr_fr: Nom du tarif

source: Nombre de la tarifa:
fr_fr: Nom du tarif :

source: Nombre del articulo
fr_fr: Nom de l'article

source: Nombre tarifa
fr_fr: Nom du tarif

source: Nueva tarifa
fr_fr: Nouveau tarif

source: Num de linea
fr_fr: Numéro de ligne

source: Porcentaje variacion
fr_fr: Pourcentage de variation

source: Precio de venta
fr_fr: Prix de ventes

source: Tarifa
fr_fr: Tarif

source: Tarifa edicion
fr_fr: Edition Tarif

source: Tarifas
fr_fr: Tarifs

source: plugintarifas
fr_fr: Greffon tarifs
