Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmacont/plugins/pluginbc_ccaa2ods/po/pluginbc_ccaa2ods_*.UTF-8.po
Languages: fr

source: &Aceptar
fr: &Accepter

source: &Cancelar
fr: &Annuler

source: Calculando Balance y Resultados
fr: Calculer la balance et les résultats

source: Cuenta
fr: Compte

source: Cuentas Anuales &ODS
fr: Comptes annuels &ODS

source: Datos para generar el balance
fr: Données pour générer la balance

source: ERROR: Debe introducir una fecha final del balance actual.
fr: ERREUR : Introduire une date finale de la balance courante.

source: ERROR: Debe introducir una fecha final del balance anterior.
fr: ERREUR : Introduire une date finale de la balance précédente.

source: ERROR: Debe introducir una fecha inicial del balance actual.
fr: ERREUR : Introduire une date initiale de la balance courante.

source: ERROR: Debe introducir una fecha inicial del balance anterior.
fr: ERREUR : Introduire une date initiale de la balance précédente.

source: ERROR: Ha habido un error generando el informe
fr: ERREUR: Une erreur a généré un rapport.

source: Fecha Final Actual
fr: Date finale courante

source: Fecha Final Anterior
fr: Date finale précédente

source: Fecha Inicial Actual
fr: Date initiale courante

source: Fecha Inicial Anterior
fr: Date initiale précédente

source: Fecha final del balance:
fr: Date finale de la balance :

source: Fecha inicial del balance:
fr: Date initiale de la balance :

source: Id cuenta
fr: ID Compte

source: Periodo actual:
fr: Période courante :

source: Periodo anterior:
fr: Période précédente :
