Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/src/po/bulmafact_*.UTF-8.po
Languages: ca_es

source: % Descuento
ca_es: % Descompte

source: % Recargo E.Q.
ca_es: % Recarreg E.Q.

source: &Aceptar
ca_es: &Accepta

source: &Acerca de
ca_es: &Sobre

source: &Acerca de BulmaFact
ca_es: Qu&ant a BulmaFact

source: &Almacenes
ca_es: M&agatzems

source: &Aplicar Recargo de Equivalencia.
ca_es: &Aplicar Recareg d'Equivalència.

source: &Articulos
ca_es: &Articles

source: &Cancelar
ca_es: &Cancel·la

source: &Cerrar
ca_es: Tan&car

source: &Clientes
ca_es: &Clients

source: &Comentarios:
ca_es: &Comentaris:

source: &Contratos
ca_es: &Contractes

source: &Datos generales
ca_es: &Dades generals

source: &Documentacion
ca_es: &Documentació

source: &Formas de pago
ca_es: &Formes de pagament

source: &Nombre empresa:
ca_es: &Nom empresa:

source: &Propiedades de la empresa...
ca_es: &propietats de l'empresa...

source: &Proveedores
ca_es: &Proveïdors

source: &Salir del programa
ca_es: &Sortir del programa

source: &Si
ca_es: &Sí

source: &Tipos de articulo
ca_es: &Tipus d'article

source: &Trabajadores
ca_es: &Treballadors

source: A&utores
ca_es: A&utors

source: A&yuda
ca_es: A&juda

source: Abreviacion
ca_es: Abreujament

source: Acerca de BulmaFact
ca_es: Sobre BulmaFact

source: Activar el &control de stock.
ca_es: Activar el &control d'estoc.

source: Activo
ca_es: Actiu

source: Actualizar listado
ca_es: Actual·litza llistat

source: Acuerdo de &licencia
ca_es: Acord de &llicència

source: Almacen
ca_es: Magatzem

source: Almacenes
ca_es: Magatzems

source: Apellidos:
ca_es: Cognoms:

source: Aplicar Recargo de Equivalencia
ca_es: Aplicar Recarreg d'equivalència

source: Articulo
ca_es: Article

source: Articulo&s
ca_es: Article&s

source: Articulo:
ca_es: Article:

source: Articulos
ca_es: Articles

source: Banco
ca_es: Banc

source: Banco proveedor
ca_es: Banc proveïdor

source: Bancos
ca_es: Bancs

source: Borrar
ca_es: Esborrar

source: Borrar Familia
ca_es: Esborrar Família

source: Borrar Tipo de articulo
ca_es: Esborrar Tipus d'article

source: Borrar articulo
ca_es: Borrar article

source: Borrar cliente
ca_es: Esborrar client

source: Borrar forma de pago
ca_es: Esborrar forma de pagament

source: Borrar proveedor
ca_es: Esborrar proveïdor

source: Borrar trabajador
ca_es: Esborrar treballador

source: BulmaFact - Facturacion GPL
ca_es: BulmaFact - Facturació GPL

source: Buscar:
ca_es: Cercar:

source: C&omponentes
ca_es: C&omponents

source: C.I.F. del cliente
ca_es: C.I.F. del client

source: C.I.F. del proveedor
ca_es: C.I.F. del proveïdor

source: Cam&biar imagen
ca_es: Canv&iar imatge

source: Cambiar imagen
ca_es: Canviar imatge

source: Cantidad
ca_es: Quantitat

source: Cantidad de componente de articulo
ca_es: Quantitat de components d'article

source: Cargando plugins
ca_es: Carregant plugins

source: Cargando traducciones
ca_es: Carregant traduccions

source: Clave de acceso a la web del proveedor
ca_es: Clau d'accés al web del proveïdor

source: Clien&te:
ca_es: Clien&t:

source: Cliente
ca_es: Client

source: Cliente inactivo
ca_es: Client inactiu

source: Cliente:
ca_es: Client:

source: Clientes
ca_es: Clients

source: Clientes (*.xml)
ca_es: Clients (*.xml)

source: Cobrado
ca_es: Cobrat

source: Codigo
ca_es: Codi

source: Codigo almacen
ca_es: Codi magatzem

source: Codigo cliente
ca_es: Codi client

source: Codigo completo
ca_es: Codi complet

source: Codigo completo articulo
ca_es: Codi complet article

source: Codigo completo del articulo
ca_es: Codi complet del article

source: Codigo completo:
ca_es: Codi complet:

source: Codigo de cliente:
ca_es: Codi de client:

source: Codigo del articulo:
ca_es: Codi d'article:

source: Codigo postal
ca_es: Codi postal

source: Codigo postal:
ca_es: Codi postal:

source: Codigo serie factura
ca_es: Codi sèrie factura

source: Codigo:
ca_es: Codi:

source: Comentarios
ca_es: Comentaris

source: Comentarios:
ca_es: Comentaris:

source: Concepto descuento
ca_es: Concepte descompte

source: Configuracion
ca_es: Arranjament

source: Configurar listado
ca_es: Configura llistat

source: Contacto:
ca_es: Contacte:

source: Contenido de la familia:
ca_es: Contingut de la família:

source: Correo electronico:
ca_es: Correu electrònic:

source: Datos &bancarios:
ca_es: Dades &bancaris:

source: Datos bancarios:
ca_es: Dades bancaris:

source: Datos de comercio electronico:
ca_es: Dades de comerç electrònic:

source: Debe seleccionar una familia
ca_es: Ha de seleccionar una família

source: Descripcio&n
ca_es: Desc&ripció

source: Descripcion
ca_es: Descripció

source: Descripcion abreviada del articulo
ca_es: Descripció abreujada de l'article

source: Descripcion del tipo de articulo
ca_es: Descripció del tipus d'article

source: Descripcion serie factura
ca_es: Descripció sèrie factura

source: Descripcion tipo de I.V.A.
ca_es: Descripció tipus d'I.V.A.

source: Descripcion:
ca_es: Descripció:

source: Descuento
ca_es: Descompte

source: Descuento:
ca_es: Descompte:

source: Desea eliminar
ca_es: Desitja eliminar

source: Desea guardar los cambios.
ca_es: Desitja desar els canvis?

source: Desea guardar los cambios?
ca_es: Desitja desar els canvis?

source: Di&visiones
ca_es: Di&visions

source: Direccion
ca_es: Direcció

source: Direccion URL
ca_es: Direcció URL

source: Direccion de URL
ca_es: Direcció de URL

source: Direccion de correo electronica
ca_es: Direcció de correu electrònic

source: Direccion de correo electronico
ca_es: Direcció de correu electrònic

source: Direccion electronica
ca_es: Direcció electrònica

source: Direccion:
ca_es: Direcció:

source: Disponible en stock
ca_es: Disposable en estoc

source: Editar articulo
ca_es: Editar article

source: Editar cliente
ca_es: Editar client

source: Elija el archivo
ca_es: Trii el arxiu

source: Entidad:
ca_es: Entitat:

source: Entregado
ca_es: Entregat

source: Error al borrar el articulo
ca_es: Error al esborrar l'article

source: Error al borrar el proveedor
ca_es: Error al esborrar el proveïdor

source: Error al borrar un cliente
ca_es: Esborrar un client

source: Error al crear el articulo
ca_es: Error al crear l'article

source: Error al crear el cliente
ca_es: Error al crear el client

source: Error al crear el proveedor
ca_es: Error al crear el proveïdor

source: Error inesperado en BulmaFact. El programa se cerrara.
ca_es: Error inesperat en BulmaFact. El programa se tancarà.

source: Esta a punto de borrar un articulo. Estos datos pueden dar problemas.
ca_es: Està a punt d'esborrar un article. Aquests dades poden donar problemes.

source: Exportar articulos
ca_es: Exportar articles

source: Facturacion GPL
ca_es: Facturació GPL

source: Facturacion GPL - Version 0.11.1 -
ca_es: Facturació GPL - Versió 0.11.1 -

source: Facturado
ca_es: Facturat

source: Familia
ca_es: Família

source: Familia:
ca_es: Família:

source: Familias
ca_es: Famílies

source: Fecha Entrada en Vigor
ca_es: Data Entrada en Vigor

source: Fecha de alta del cliente
ca_es: Data d'alta del client

source: Fecha de baja del cliente
ca_es: Data de baixa del client

source: Fichas
ca_es: Fitxes

source: Filtrar listado
ca_es: Filtrar llistat

source: Forma de Pago
ca_es: Forma de pagament

source: Forma de pago
ca_es: Forma de pagament

source: Forma de pago:
ca_es: Forma de pagament:

source: Forma_Pago
ca_es: Forma_Pagament

source: Formas de pago
ca_es: Formes de pagament

source: Gestion de &familias
ca_es: Gestió de &famílies

source: Guardar
ca_es: Desar

source: Guardar Familia
ca_es: Desar Família

source: Guardar Tipo de articulo
ca_es: Desar Tipus d'article

source: Guardar cliente
ca_es: Desar client

source: Guardar datos del trabajador
ca_es: Desar dades del treballador

source: Guardar familia
ca_es: Desar família

source: Guardar forma de pago
ca_es: Desar forma de pagament

source: Guardar proveedor
ca_es: Desar proveïdor

source: Guardar trabajador
ca_es: Desar treballador

source: ID articulo
ca_es: ID article

source: ID cliente
ca_es: ID client

source: ID componente
ca_es: ID component

source: ID proveedor
ca_es: ID proveïdor

source: Id Tasa IVA
ca_es: ID Taxa IVA

source: Id Tipo IVA
ca_es: ID tipus IVA

source: Id albaran
ca_es: ID albarà

source: Id almacen
ca_es: ID magatzem

source: Id articulo
ca_es: ID article

source: Id descuento
ca_es: Id descompte

source: Id familia
ca_es: ID família

source: Identificador de presupuesto
ca_es: Identificador de pressuposts

source: Imagen del articulo:
ca_es: Imatge de l'article:

source: Imagenes (*.jpg)
ca_es: Imatges (*.jpg)

source: Importar articulos
ca_es: Importar articles

source: Imprimir Familias
ca_es: Imprimir Famílies

source: Imprimir listado
ca_es: Imprimir llistat

source: Inactivo
ca_es: Inactiu

source: Incluir en control de stock
ca_es: Incloure en control d'estoc

source: Incluir en presentaciones
ca_es: Incloure en presentacions

source: Informacion de la forma de pago:
ca_es: Informació de la forma de pagament:

source: Informacion del articulo:
ca_es: Informació de l'article:

source: Informacion del banco:
ca_es: Informació del banc:

source: Inicializando listado de articulos
ca_es: Inicialitzant el llistat d'articles

source: Inicializando listado de clientes
ca_es: Inicialitzant el llistat de clients

source: Inicializando listado de proveedores
ca_es: Inicialitzant el llistat de proveïdors

source: Iniciando clases
ca_es: Inicialitzant classes

source: Leyendo configuracion
ca_es: Llegint configuració

source: Lista de bancos:
ca_es: Llista de bancs:

source: Lista de trabajadores:
ca_es: Llista de treballadors:

source: Listado de Clientes
ca_es: Llistat de Clients

source: Listado de Proveedores
ca_es: Llistat de proveïdors

source: Listados
ca_es: Llistats

source: Maest&ro
ca_es: Mest&re

source: Mostrar / Ocultar Detalle
ca_es: Mostra / Oculta Detall

source: Nombre
ca_es: Nom

source: Nombre almacen
ca_es: Nom magatzem

source: Nombre alternativo
ca_es: Nom alternatiu

source: Nombre alternativo del cliente
ca_es: Nom alternatiu del client

source: Nombre alternativo del proveedor
ca_es: Nombre alternatiu del proveïdor

source: Nombre articulo
ca_es: Nom article

source: Nombre comercia&l:
ca_es: Nom comercia&l:

source: Nombre comercial:
ca_es: Nom comercial:

source: Nombre completo:
ca_es: Nom complet:

source: Nombre de cliente
ca_es: Nom de client

source: Nombre de la forma de pago:
ca_es: Nombre de la forma de pagament:

source: Nombre del articulo
ca_es: Nom de l'article

source: Nombre del articulo:
ca_es: Nom de l'article:

source: Nombre del cliente
ca_es: Nom del client

source: Nombre del proveedor
ca_es: Nombre del proveïdor

source: Nombre:
ca_es: Nom:

source: Nueva Familia
ca_es: Nova Família

source: Nueva forma de pago
ca_es: Nova forma de pagament

source: Nuevo &articulo...
ca_es: Nou &article...

source: Nuevo &cliente...
ca_es: Nou &client...

source: Nuevo &proveedor...
ca_es: Nou &proveïdor...

source: Nuevo Tipo de articulo
ca_es: Nou Tipus d'article

source: Nuevo articulo
ca_es: Nou article

source: Nuevo cliente
ca_es: Nou client

source: Nuevo trabajador
ca_es: Nou treballador

source: Numero cuenta corriente
ca_es: Nom de compte corrent

source: Numero de cuenta corriente
ca_es: Nombre de compte corrent

source: Numero de cuenta:
ca_es: Número de compte:

source: Numero de fax
ca_es: Nombre de fax

source: Numero de fax:
ca_es: Nombre de fax:

source: Numero de la Seguridad Social:
ca_es: Nombre de la Seguretat Social:

source: Numero de linea
ca_es: Número de línia

source: Numero de plazos:
ca_es: Nombre de terminis:

source: Numero de telefono
ca_es: Nombre de telèfon

source: Numero de telefono en el trabajo
ca_es: Nombre de telèfon en el treball

source: Numero de telefono movil
ca_es: Nombre de telèfon mòbil

source: Observaciones
ca_es: Observacions

source: Observaciones sobre el articulo
ca_es: Observacions sobre l'article

source: Orden
ca_es: Ordre

source: Otros datos:
ca_es: Altres dades:

source: P.V.P. articulo
ca_es: P.V.P. article

source: Pagado
ca_es: Pagat

source: Pagina web:
ca_es: Pàgina web:

source: Paises / Provincias
ca_es: Països/Províncies

source: Pedido
ca_es: Comanda

source: Peso Unidad
ca_es: Pes Unitat

source: Plazo entre recibos (dias):
ca_es: Termini entre rebuts (dies):

source: Plazo primer recibo (dias):
ca_es: Termini primer rebut (dies):

source: Poblacion
ca_es: Població

source: Poblacion:
ca_es: Població:

source: Porcentaje
ca_es: Percentatge

source: Porcentaje IVA
ca_es: Percentatge IVA

source: Porcentaje Recargo Equivalencia
ca_es: Percentatge Recarreg Equivalència

source: Precio
ca_es: Preu

source: Precio venta. s/IVA:
ca_es: Preu venta. s/IVA:

source: Pro&cesados
ca_es: Pro&cessats

source: Procesa&dos
ca_es: Processa&ts

source: Productos &suministrados
ca_es: Productes &subministrats

source: Propiedades de la empresa
ca_es: Propietats de l'empresa

source: Proveedor
ca_es: Proveïdor

source: Proveedor:
ca_es: Proveïdor:

source: Proveedores
ca_es: Proveïdors

source: Proveedores (*.xml)
ca_es: Proveïdors (*.xml)

source: Razon Social:
ca_es: Raó social:

source: Recargo de Equivalencia
ca_es: Recarreg d'Equivalència

source: Referencia
ca_es: Referència

source: Regimen &fiscal:
ca_es: Règim &fiscal:

source: Regimen Fiscal
ca_es: Règim Fiscal

source: Regimen fiscal
ca_es: Règim fiscal

source: Regimen fiscal:
ca_es: Règim fiscal:

source: Resumen por articulos
ca_es: Resum per articles

source: S&olo presentables
ca_es: S&olament presentables

source: Se&ries de factura
ca_es: Sè&ries de factura

source: Seleccione archivo
ca_es: Seleccioni arxiu

source: Seleccione el archivo
ca_es: Seleccioni el arxiu

source: Selector de articulos
ca_es: Selector d'articles

source: Selector de clientes
ca_es: Selector de clients

source: Selector de proveedores
ca_es: Selector de proveïdors

source: Serie de Factura
ca_es: Sèrie de factura

source: Series de factura
ca_es: Sèries de factura

source: Solo usados
ca_es: Solament usats

source: Sopor&te
ca_es: Supor&t

source: Stock
ca_es: estoc

source: Subcodigo:
ca_es: Subcodi:

source: Tasa IVA
ca_es: Taxa d'IVA

source: Tasas de IVA
ca_es: Taxes d'IVA

source: Telefono del trabajo:
ca_es: Telèfon del treball:

source: Telefono fijo:
ca_es: Telèfon fix:

source: Telefono movil:
ca_es: Telèfon mòbil:

source: Telefono:
ca_es: Telèfon:

source: Terminado
ca_es: Terminat

source: Texto para etiqueta:
ca_es: Text per a l'etiqueta:

source: Tiene que seleccionar un articulo
ca_es: Ha de seleccionar un article

source: Tipo Articulos
ca_es: Tipus Articles

source: Tipo IVA
ca_es: Tipus d'IVA

source: Tipo de I.V.A.
ca_es: Tipus de I.V.A.

source: Tipo de I.V.A.:
ca_es: Tipus d'I.V.A.:

source: Tipo de articulo
ca_es: Tipus d'article

source: Tipo de articulo:
ca_es: Tipus d'article:

source: Tipo plazo entre recibos:
ca_es: Tipus de termini entre rebuts:

source: Tipo plazo primer pago:
ca_es: Tipus de termini primer rebut:

source: Tipos de IVA
ca_es: Tipus d'IVA

source: Tipos de articulo
ca_es: Tipus d'article

source: Todos
ca_es: Tots

source: Trabajador
ca_es: Treballador

source: Trabajadores
ca_es: Treballadors

source: Vencidos
ca_es: Vençuts

source: Venta&na
ca_es: Fi&nestra

source: Ventana &completa
ca_es: Finestra &Completa

source: Vigentes
ca_es: Vigents

source: Volumen Unidad
ca_es: Volum Unitat
