Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_promedios/po/pluginbf_promedios_*.UTF-8.po
Languages: fr

source: Cantidad Media
fr: Quantité moyenne

source: Cantidad Menor
fr: Quantité minimum

source: Cantidad mayor
fr: Quantité maximum

source: Compras
fr: Achats

source: Precio Mayor
fr: Prix maximum

source: Precio Medio
fr: Prix moyen

source: Precio Menor
fr: Prix minimum

source: Und. Compradas
fr: Unités achetées

source: Und. Vendidas
fr: Unités Vendues

source: Ventas
fr: Ventes
