Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_formasdepago/po/pluginbf_formasdepago_*.po
Languages: fr_fr

source: &Aceptar
fr_fr: &Accepter

source: &Cancelar
fr_fr: &Annuler

source: &Formas de pago
fr_fr: &Formes de paiement

source: Banco:
fr_fr: Banque :

source: Borrar forma de pago
fr_fr: Effacer Forme de paiement

source: Descuento:
fr_fr: Remise :

source: Desea guardar los cambios.
fr_fr: Voulez vous sauvegarder les changements.

source: Error al intentar borrar la forma de pago
fr_fr: Effacer Forme de paiement erreur

source: Forma de Pago
fr_fr: Forme de paiement

source: Forma de pago:
fr_fr: Forme de paiement :

source: Formas de pago
fr_fr: Formes de paiement

source: Guardar forma de pago
fr_fr: Sauvegarder la Forme de paiement

source: Informacion de la forma de pago:
fr_fr: Information sur la Forme de paiement :

source: Nombre de la forma de pago:
fr_fr: Nom de la Forme de paiement :

source: Nueva forma de pago
fr_fr: Nouvelle Forme de paiement

source: Numero de plazos:
fr_fr: Numéro de délais :

source: Plazo entre recibos (dias):
fr_fr: Délai entre reçus (jours) :

source: Plazo primer recibo (dias):
fr_fr: Délai premier reçu (jours) :

source: Tipo plazo entre recibos:
fr_fr: Type de délai entre reçus :

source: Tipo plazo primer pago:
fr_fr: Type de délai premier reçu :
