Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_minicontabilidad/po/pluginbf_minicontabilidad_*.UTF-8.po
Languages: ca_es

source: &Anotaciones contables
ca_es: &Apunts contables

source: &Detalle
ca_es: &Detall

source: &Partidas contables
ca_es: &Partides contables

source: &Previsiones
ca_es: &Previsions

source: Actualizar listado
ca_es: Actual·litza llistat

source: Anotaciones contables
ca_es: Anotacions contables

source: Apuntes Contables
ca_es: Apunts contables

source: Borrar
ca_es: Esborrar

source: Borrar Partida
ca_es: Esborrar partida

source: Borrar cobro
ca_es: Esborrar cobrament

source: Borrar presupuestocontable
ca_es: Esborrar pressupost

source: Buscar:
ca_es: Cerca:

source: Codigo
ca_es: Codi

source: Codigo Partida
ca_es: Codi partida

source: Concepto
ca_es: Concepte

source: Configurar listado
ca_es: Configura llistat

source: Contenido de la partida
ca_es: Contingut de la partida

source: Debe seleccionar una partida
ca_es: Ha de seleccionar una partida

source: Descripcion
ca_es: Descripció

source: Desea guardar los cambios?
ca_es: Desitja desar els canvis?

source: Diario Contable
ca_es: Diari contable

source: Editar presupuestocontable
ca_es: Editar pressupost contable

source: Error al borrar la partida
ca_es: Error al esborrar la partida

source: Error al borrar un presupuestocontable
ca_es: Error al esborrar un pressupost contable

source: Error al crear el recibo
ca_es: Error al crear el rebut

source: Fecha
ca_es: Data

source: Gasto
ca_es: Despesa

source: Gestion
ca_es: Gestió

source: Gestionar partidas
ca_es: Gestionar partides

source: Guardar Partida
ca_es: Desar Partida

source: Guardar partida
ca_es: Desar partida

source: ID lpresupuestocontable
ca_es: Id. pressupost

source: ID presupuesto contable
ca_es: Id. pressupost contable

source: ID presupuestocontable
ca_es: Id. pressupost contable

source: Imprimir Partidas
ca_es: Imprimir partides

source: Imputacion Contable
ca_es: Imputació contable

source: Ingreso
ca_es: Ingrés

source: Listado de Presupuestos Contables
ca_es: Llistat de pressuposts contables

source: Mostrar / Ocultar Detalle
ca_es: Mostrar / Amaga detall

source: Mostrar/Ocultar cabecera
ca_es: Mostrar/Amagar capçalera

source: Nombre
ca_es: Nom

source: Nombre Partida
ca_es: Nom partida

source: Nombre:
ca_es: Nom

source: Nueva Partida
ca_es: Nova partida

source: Nuevo
ca_es: Nou

source: Nuevo presupuesto a cliente
ca_es: Nou pressupost a client

source: Nuevo presupuestocontable
ca_es: Nou pressupost contable

source: Partidas
ca_es: Partides

source: Partidas Contables
ca_es: Partides contables

source: Partidas contables
ca_es: Partides contables

source: Presupuesto Contable
ca_es: Pressupost contable

source: Presupuesto Contables
ca_es: Pressupost contable

source: Presupuestos Contables
ca_es: Pressuposts contables

source: Selector de presupuesto contable
ca_es: Selector de pressupost contable
