Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_minicontabilidad/po/pluginbf_minicontabilidad_*.po
Languages: ca_es, fr_fr

source: &Aceptar
ca_es: &Accepta
fr_fr: &Accepter

source: &Anotaciones contables
ca_es: &Apunts comptables
fr_fr: Annotations comptables

source: &Cancelar
ca_es: Cancel·la
fr_fr: &Annuler

source: &Detalle
ca_es: &Detall
fr_fr: &Détail

source: &Partidas contables
ca_es: &Partides comptables
fr_fr: &Postes comptables

source: &Previsiones
ca_es: &Previsions
fr_fr: &Prévision

source: Actualizar listado
ca_es: Actualitza llistat
fr_fr: Actualiser la liste

source: Anotaciones contables
ca_es: Anotacions comptables
fr_fr: Annotations comptables

source: Apuntes Contables
ca_es: Apunts comptables
fr_fr: Ecritures comptables

source: Borrar
ca_es: Esborra
fr_fr: Effacer

source: Borrar Partida
ca_es: Esborra partida
fr_fr: Effacer le poste

source: Borrar cobro
ca_es: Esborra cobrament
fr_fr: Effacer l'encaissement

source: Borrar presupuesto
ca_es: Esborra pressupost
fr_fr: Effacer le budget

source: Borrar presupuestocontable
ca_es: Esborra pressupost
fr_fr: Effacer le budget comptable

source: Buscar:
ca_es: Cerca:
fr_fr: Chercher :

source: Codigo
ca_es: Codi
fr_fr: Code

source: Codigo Partida
ca_es: Codi partida
fr_fr: Code poste

source: Codigo completo
ca_es: Codi complet
fr_fr: Code complet

source: Codigo completo:
ca_es: Codi complet
fr_fr: Code complet :

source: Codigo reducido:
ca_es: Codi reduït:
fr_fr: Code réduit :

source: Concepto
ca_es: Concepte
fr_fr: Concept

source: Configurar listado
ca_es: Configura llistat
fr_fr: Configurer la liste

source: Contenido de la partida
ca_es: Contingut de la partida
fr_fr: Contenu de la famille

source: Datos &generales
ca_es: Dades &generals
fr_fr: Données générales

source: Debe seleccionar una partida
ca_es: Heu de seleccionar una partida
fr_fr: Vous devez sélectionner un poste

source: Descripcion
ca_es: Descripció
fr_fr: Description

source: Descripcion:
ca_es: Descripció
fr_fr: Description :

source: Desea eliminar
ca_es: Desitgeu eliminar
fr_fr: Voulez vous effacer

source: Desea guardar los cambios?
ca_es: Desitgeu desar els canvis?
fr_fr: Sauvegarder les changements ?

source: Diario Contable
ca_es: Diari comptable
fr_fr: Journal comptable

source: Economia
fr_fr: Economie

source: Editar
ca_es: Edita
fr_fr: Editer

source: Editar presupuestocontable
ca_es: Edita pressupost comptable
fr_fr: Editer le budget comptable

source: Error al borrar la partida
ca_es: Error en esborrar la partida
fr_fr: Effacer le poste erreur

source: Error al borrar un presupuestocontable
ca_es: Error en esborrar un pressupost contable
fr_fr: Erreur d'effacement d'un budget

source: Error al crear el presupuesto
ca_es: Error en crear el pressupost
fr_fr: Erreur en création du budget

source: Error al crear el recibo
ca_es: Error en crear el rebut
fr_fr: Erreur en création de reçu

source: Error al crear la partida
ca_es: Error en crear la partida
fr_fr: Erreur en création de poste

source: Error al guardar la partida
ca_es: Error en desar la partida
fr_fr: Erreur en sauvegarde du poste

source: Fecha
ca_es: Data
fr_fr: Date

source: Fecha de creacion:
ca_es: Data de creació
fr_fr: Date de création :

source: Filtrar listado
ca_es: Filtra llistat
fr_fr: Filtrer la liste

source: Gasto
ca_es: Despesa
fr_fr: Dépense

source: Gestionar partidas
ca_es: Gestiona partides
fr_fr: Gestionnaire de poste

source: Guardar Partida
ca_es: Desa Partida
fr_fr: Sauvegarder le poste

source: Guardar cobro
ca_es: Desa cobrament
fr_fr: Sauvegarder l'encaissement

source: Guardar partida
ca_es: Desa partida
fr_fr: Sauvegarder le poste

source: Guardar presupuesto
ca_es: Desa pressupost
fr_fr: Sauvegarder le budget

source: ID lpresupuestocontable
ca_es: Id. pressupost
fr_fr: Id budget

source: ID partida
fr_fr: ID poste

source: ID presupuesto contable
ca_es: Id. pressupost contable
fr_fr: Id budget

source: ID presupuestocontable
ca_es: Id. pressupost comptable
fr_fr: Id budget

source: Id partida
fr_fr: Id poste

source: Id. Partida
fr_fr: Id. poste

source: Identificador
fr_fr: Identificateur

source: Imprimir Partidas
ca_es: Imprimeix partides
fr_fr: Imprimer le poste

source: Imprimir listado
ca_es: Imprimeix la comanda
fr_fr: Imprimer la liste

source: Imprimir presupuesto
ca_es: Imprimeix la comanda
fr_fr: Imprimer le budget

source: Ingreso
ca_es: Ingrés
fr_fr: Recette

source: Listado de Presupuestos Contables
ca_es: Llistat de pressuposts comptables
fr_fr: Liste des budgets comptables

source: Mostrar / Ocultar Detalle
ca_es: Mostrar / Amaga detall
fr_fr: Montrer/Occulter les détails

source: Mostrar/Ocultar cabecera
ca_es: Mostrar/Amagar capçalera
fr_fr: Montrer/cacher l'entête

source: Nombre
ca_es: Nom
fr_fr: Nom

source: Nombre Partida
ca_es: Nom partida
fr_fr: Nom du poste

source: Nombre:
ca_es: Nom:
fr_fr: Nom :

source: Nueva Partida
ca_es: Nova partida
fr_fr: Nouveau poste

source: Nuevo
ca_es: Nou
fr_fr: Nouveau

source: Nuevo presupuesto a cliente
ca_es: Nou pressupost a client
fr_fr: Nouveau budget

source: Nuevo presupuestocontable
ca_es: Nou pressupost comptable
fr_fr: Nouveau budget comptable

source: Partidas
ca_es: Partides
fr_fr: Poste

source: Partidas Contables
ca_es: Partides comptables
fr_fr: Postes comptables

source: Partidas contables
ca_es: Partides comptables
fr_fr: Postes comptables

source: Presupuesto Contable
ca_es: Pressupost comptable
fr_fr: Budget comptable

source: Presupuesto Contables
ca_es: Pressupost comptable
fr_fr: Budget comptables

source: Presupuestos Contables
ca_es: Pressuposts comptables
fr_fr: Budgets comptables

source: Pro&cesados
ca_es: &Llistats
fr_fr: A&ccusés

source: Saldo
fr_fr: Solde

source: Seleccionar partida
ca_es: Selecciona partida
fr_fr: Sélectionner un poste

source: Selector de presupuesto contable
ca_es: Selector de pressupost comptable
fr_fr: Sélecteur de Budget comptable

source: no se ha podido borrar
ca_es: No s'ha pogut esborrar
fr_fr: Il n'a pas pu être effacé

source: Ctrl+G
ca_es: Ctrl+S
