Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_tutor/po/pluginbf_tutor_*.po
Languages: ca_es

source: &Aceptar
ca_es: &Accepta

source: &Cancelar
ca_es: &Cancel·la

source: &Datos generales
ca_es: &Dades generals

source: &Nuevo padre/socio
ca_es: &Nou pare/mare/tutor

source: &Padres/Socios
ca_es: &Pares/Mares/Tutors

source: 1er Apellido
ca_es: 1er cognom

source: 1er apellido del tutor
ca_es: 1er cognom del pare/mare/tutor

source: 1er apellido:
ca_es: 1er cognom

source: 2o Apellido
ca_es: 2n cognom

source: 2o apellido del tutor
ca_es: 2n cognom del pare/mare/tutor

source: 2o apellido:
ca_es: 2on cognom:

source: Actualizar listado
ca_es: Actual·litza llistat

source: Alta Rápida de Hijos
ca_es: Alta ràpida de fills/filles

source: Alumno 1:
ca_es: Alumne 1:

source: Alumno 2:
ca_es: Alumne 2:

source: Alumno 3:
ca_es: Alumne 3:

source: Alumno 4:
ca_es: Alumne 4:

source: Banco:
ca_es: Banc

source: Borrar
ca_es: Esborra

source: Borrar Tutor
ca_es: Esborra tutor

source: Buscar:
ca_es: Cerca

source: Cantidad
ca_es: Quantitat

source: Codigo
ca_es: Codi

source: Codigo postal
ca_es: Codi postal

source: Codigo postal:
ca_es: Codi postal

source: Comentarios
ca_es: Comentaris

source: Comentarios:
ca_es: Comentaris:

source: Configurar listado
ca_es: Configurar llistat

source: Debe seleccionar una fila primero
ca_es: Heu de seleccionar una fila primer

source: Debe seleccionar una linea
ca_es: Heu de seleccionar una línia

source: Direccion
ca_es: Adreça

source: Direccion URL
ca_es: Adreça URL

source: Direccion de correo electronica
ca_es: Adreça de correu electrònic

source: Direccion:
ca_es: Adreça:

source: Editar Tutor
ca_es: Edita pare/mare/tutor

source: Editar tutor
ca_es: Edita pare/mare/tutor

source: Empresa
ca_es: &Entitat

source: Error al borrar el cobro a cliente
ca_es: Error en esborrar el cobrament

source: Error al crear el tutor
ca_es: Error en crear el pare/mare/tutor

source: Es Socio
ca_es: És Soci/Sòcia

source: Fecha
ca_es: Data

source: Fecha de alta del cliente
ca_es: Data d'alta del pare/mare/tutor

source: Fecha de baja del cliente
ca_es: Data de baixa del pare/mare/tutor

source: Filtrar Tutores
ca_es: Filtra pares/mares/tutors

source: Forma Pago:
ca_es: Forma pagament:

source: Forma de Pago
ca_es: Forma de pagament

source: Guardar
ca_es: Desa

source: Hijos
ca_es: Fills/filles

source: ID Recibo
ca_es: Id. rebut

source: ID Tutor
ca_es: Id. pare/mare/tutor

source: ID padre
ca_es: Id. pare/mare/tutor

source: ID tutor
ca_es: Id. pare/mare/tutor

source: Id alumno
ca_es: Id. alumne/a

source: Id tutor
ca_es: Id. pare/mare/tutor

source: Imprimir listado
ca_es: Imprimeix el llistat

source: Nombre
ca_es: Nom

source: Nombre alternativo del cliente
ca_es: Nom alternatiu del pare/mare/tutor

source: Nombre alumno
ca_es: Nom de l'alumne/a

source: Nombre del tutor
ca_es: Nom del pare/mare/tutor

source: Nombre:
ca_es: Nom:

source: Nuevo Padre/Socio
ca_es: Nou pare/mare/tutor

source: Nuevo Tutor
ca_es: Nou pare/mare/tutor

source: Nuevo padre/socio
ca_es: Nou pare/mare/tutor

source: Nuevo tutor
ca_es: Nou pare/mare/tutor

source: Numero Socio
ca_es: Número Soci/sòcia

source: Numero cuenta corriente
ca_es: Codi de compte corrent

source: Numero de Socio
ca_es: Número de soci/sòcia

source: Numero de fax
ca_es: Número de fax

source: Numero de telefono
ca_es: Telèfon

source: Nº Socio:
ca_es: No. soci/sòcia

source: Otros datos
ca_es: Altres dades

source: Padre
ca_es: Pare/Mare/Tutor

source: Padres
ca_es: Pares/Mares/Tutors

source: Padres/Socios
ca_es: Pares/Mares/Tutors

source: Pagado
ca_es: Pagat

source: Poblacion
ca_es: Població

source: Poblacion:
ca_es: Població

source: Provincia
ca_es: Província

source: Provincia:
ca_es: Província

source: Recibos
ca_es: Rebuts

source: Seleccionar Tutor
ca_es: Selecona Pare/Mare/Tutor

source: Seleccionar tutor
ca_es: Selecciona pare/mare/tutor

source: Socio
ca_es: Soci/Sòcia

source: Telefono fijo:
ca_es: Telèfon fix

source: Telefono movil:
ca_es: Telèfon mòbil

source: Tiene que guardar el documento antes de poder imprimirlo.
ca_es: Heu de desar el document abans de poder imprimir-lo
