Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_actividad/po/pluginbf_actividad_*.po
Languages: ca_es

source: &Aceptar
ca_es: &Accepta

source: &Actividades
ca_es: &Activitats

source: &Cancelar
ca_es: &Cancel·la

source: &Datos generales
ca_es: &Dades generals

source: &Nueva actividad
ca_es: &Nova activitat

source: &Si
ca_es: &Sí

source: &Tipos de Actividad
ca_es: &Tipus d'activitat

source: Actividad
ca_es: Activitat

source: Actividades
ca_es: Activitats

source: Actualizar listado
ca_es: Actual·litza llistat

source: Alumno
ca_es: Alumne

source: Alumnos
ca_es: Alumnes

source: Asistencias
ca_es: Asistències

source: Banco:
ca_es: Banc

source: Borrar Actividad
ca_es: Esborra activitat

source: Borrar Convocatoria
ca_es: Esborra Convocatòria

source: Borrar Tipo de Actividad
ca_es: Esborra Tipus d'Activitat

source: Borrar actividad
ca_es: Esborra Activitat

source: Borrar cobro
ca_es: Esborra cobrament

source: Buscar:
ca_es: Cerca:

source: Calendario
ca_es: Calendari

source: Cobros efectivos
ca_es: Cobraments efectius

source: Cobros previstos
ca_es: Cobraments previstos

source: Codigo
ca_es: Codi

source: Codigo Actividad
ca_es: Codi activitat

source: Codigo Actividad:
ca_es: Codi activitat:

source: Comentarios
ca_es: Comentaris

source: Comentarios:
ca_es: Comentaris:

source: Configurar listado
ca_es: Configura llistat

source: Convocatoria
ca_es: Convocatòria

source: Convocatorias
ca_es: Convocatòries

source: Debe seleccionar una fila primero
ca_es: Heu de seleccionar una fila primer

source: Debe seleccionar una linea
ca_es: Heu de seleccionar una linia

source: Desea guardar los cambios?
ca_es: Desitgeu desar els canvis?

source: Direccion
ca_es: Adreça:

source: Direccion:
ca_es: Adreça:

source: Domingo
ca_es: Diumenge

source: Duracion
ca_es: Duració

source: Duración:
ca_es: Duració:

source: Editar Actividad
ca_es: Edita activitat

source: Editar Convocatoria
ca_es: Edita convocatòria

source: Editar actividad
ca_es: Edita activitat

source: Error al borrar el TipoActividad
ca_es: Error en esborrar el tipus d'activitat

source: Error al borrar el cobro a cliente
ca_es: Error en esborrar el cobrament a client

source: Error al crear el actividad
ca_es: Error en crear l'activitat

source: Error al crear un nuevo TipoActividad
ca_es: Error en crear el nou tipus d'activitat

source: Error al guardar el tipoactividad
ca_es: Error en desar el tipus d'activitat

source: Fecha Final
ca_es: Data final

source: Fecha Final:
ca_es: Data Final:

source: Fecha Inicial
ca_es: Data inicial

source: Fecha Inicial:
ca_es: Data Inicial:

source: Fecha de la falta
ca_es: Data de la falta

source: Fecha final:
ca_es: Data final:

source: Fecha inicial:
ca_es: Data inicial:

source: Fecha inscripcion
ca_es: Data inscripció

source: Filtrar Actividades
ca_es: Filtra Activitats

source: Guardar Tipo de Actividad
ca_es: Desa el tipus d'activitat

source: Guardar actividad
ca_es: Desa activitat

source: Guardar cobro
ca_es: Desa cobrament

source: Guardar datos del tipoactividad
ca_es: Desa dades del tipus d'activitat

source: Hora Inicio
ca_es: Hora inici

source: Hora Inicio:
ca_es: Hora Començament:

source: ID Actividad
ca_es: Id. Activitat

source: ID Convocatoria
ca_es: Id. convocatòria

source: ID actividad
ca_es: Id. activitat

source: ID tipo actividad
ca_es: Id. tipus activitat

source: Id Actividad
ca_es: Id. activitat

source: Id alumno
ca_es: Id. alumne

source: Id profesor
ca_es: Id. monitor

source: Imprimir actividad
ca_es: Imprimeix activitat

source: Imprimir listado
ca_es: Imprimeix el llistat

source: Jueves
ca_es: Dijous

source: Lista de Tipos:
ca_es: Llista de tipus

source: Lugar
ca_es: Lloc

source: Lugar:
ca_es: Lloc:

source: Lunes
ca_es: Dilluns

source: Martes
ca_es: Dimarts

source: Miercoles
ca_es: Dimecres

source: Nombre
ca_es: Nom

source: Nombre alumno
ca_es: Nom alumne

source: Nombre completo:
ca_es: Nom complet

source: Nombre del actividad
ca_es: Nom de l'activitat

source: Nombre:
ca_es: Nom:

source: Nueva Actividad
ca_es: Nova Activitat

source: Nueva actividad
ca_es: Nova activitat

source: Nuevo Actividad
ca_es: Nova Activitat

source: Nuevo Tipo de Actividad
ca_es: Nou tipus d'activitat

source: Nuevo actividad
ca_es: Nova activitat

source: Otros datos
ca_es: Altres Dades

source: Periodicidad Cuota:
ca_es: Periodicitat quota:

source: Periodo
ca_es: Periode

source: Precio
ca_es: Preu

source: Precio Cuota:
ca_es: Preu quota:

source: Profesor
ca_es: Monitor

source: Profesor Encargado
ca_es: Monitor encarregat

source: Profesor:
ca_es: Monitor:

source: Sabado
ca_es: Dissabte

source: Seleccionar actividad
ca_es: Selecciona activitat

source: Sesiones Semanales
ca_es: Sessions setmanals

source: Tiene que guardar el documento antes de poder imprimirlo.
ca_es: Heu de desar el document abans de poder imprimir-lo

source: Tipo
ca_es: Tipus

source: Tipo de Actividad
ca_es: Tipus d'activitat

source: Tipo de Actividad:
ca_es: Tipus d'activitat:

source: Tipos de Actividad
ca_es: Tipus d'activitats

source: Tutores
ca_es: Pares/Mares/Tutors

source: Viernes
ca_es: Divendres

source: Vigente
ca_es: Vigent
