Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_comercial/po/pluginbf_comercial_*.po
Languages: fr_fr

source: &Aceptar
fr_fr: &Accepter

source: &Cancelar
fr_fr: &Annuler

source: &Comercial
fr_fr: Commercial

source: &No
fr_fr: &Non

source: &Rutas comerciales
fr_fr: &Routes commerciales

source: &Si
fr_fr: &Oui

source: &Zonas comerciales
fr_fr: &Zones commerciales

source: Accion comercial
fr_fr: Action commerciale

source: Actualizar Listado
fr_fr: Actualiser la liste

source: Apellidos del trabajador
fr_fr: Nom du Salarié

source: Borrar Factura
fr_fr: Effacer la Facture

source: Borrar Pedido
fr_fr: Effacer la Commande

source: BulmaFact - Rutas comerciales
fr_fr: BulmaFact - Routes commerciales

source: Buscar:
fr_fr: Chercher:

source: CIF del cliente
fr_fr: CIF Client

source: Cambio datos
fr_fr: Changement des Données

source: Cliente:
fr_fr: Client :

source: Comentario de la incidencia comercial
fr_fr: Libellé d'incident commercial

source: Comentarios
fr_fr: Libellés

source: Comentarios comerciales:
fr_fr: Libellés commerciaux :

source: Comentarios para el comercial
fr_fr: Commentaires pour le commercial

source: Comentarios ruta comercial
fr_fr: Commentaires pour la route commercial

source: Comentarios:
fr_fr: Libellés :

source: Datos comerciales:
fr_fr: Données commerciales

source: Desea borrar esta ruta?
fr_fr: Effacer cette route ?

source: Desea guardar los cambios?
fr_fr: Sauvegarder les changements ?

source: Editar Pedido
fr_fr: Editer la commande

source: Estado
fr_fr: État

source: Estado de la incidencia comercial
fr_fr: Etat d'incident commercial

source: Estado de la incidencia:
fr_fr: Etat d'incident :

source: Familia
fr_fr: Famille

source: Fecha
fr_fr: Date

source: Fecha base
fr_fr: Date de base

source: Fecha base:
fr_fr: Date de base :

source: Fecha de la incidencia:
fr_fr: Date d'incident :

source: Fecha final:
fr_fr: Date finale :

source: Fecha incidencia comercial
fr_fr: Date d'incident commercial

source: Fecha inicial:
fr_fr: Date initiale :

source: Fecha ruta comercial
fr_fr: Date de route commercial

source: Fecha ruta:
fr_fr: Date de route :

source: Filtrar Pedidos
fr_fr: Filtrer les commandes

source: FiltrarPedidos
fr_fr: Filtrer les commandes

source: Form
fr_fr: Formulaire

source: Guardar Factura
fr_fr: Sauvegarder la Facture

source: Guardar la incidencia
fr_fr: Sauvegarder l'incident

source: Hora
fr_fr: Feuille

source: Hora de la incidencia
fr_fr: Feuille d'incident

source: Hora ruta
fr_fr: Feuille de route

source: Hora:
fr_fr: Feuille :

source: ID cliente
fr_fr: Id client

source: ID cobro
fr_fr: Id Encaissement

source: ID incidencia comercial
fr_fr: ID d'incident commercial

source: ID pedido cliente
fr_fr: id Commande client

source: ID ruta comercial
fr_fr: ID de route commercial

source: ID trabajador
fr_fr: ID Salarié

source: ID zona comercial
fr_fr: ID de zone commercial

source: Identificador
fr_fr: Identificateur

source: Imprimir Listado
fr_fr: Imprimer la liste

source: Incidencia comercial
fr_fr: Incident commercial

source: Incidencia comercial:
fr_fr: Incident commercial :

source: Informe por Referencia
fr_fr: Rapport par référence

source: No paga
fr_fr: Non paiement

source: No quiere nada
fr_fr: Rien

source: Nombre de la zona comercial
fr_fr: Nom de la zone commercial

source: Nombre del cliente
fr_fr: Nom du client

source: Nombre del trabajador
fr_fr: Nom du Salarié

source: Nombre zona comercial
fr_fr: Nom de la zone commercial

source: Nueva incidencia comercial
fr_fr: Nouveau Incident commercial

source: Nuevo Pedido
fr_fr: Nouvelle Commande

source: Pendiente
fr_fr: En suspens

source: Periodo
fr_fr: Période

source: Periodo de visitas:
fr_fr: Période de visite :

source: Procesados.
fr_fr: Accusés.

source: Realizar Cobro
fr_fr: Réaliser l'Encaissement

source: Referencia
fr_fr: Référence

source: Referencia de la incidencia
fr_fr: Référence de l'incident

source: Referencia ruta
fr_fr: Référence de la route

source: Referencia:
fr_fr: Référence :

source: Revisar
fr_fr: Réviser

source: Ruta comercial
fr_fr: Route commercial

source: Ruta comercial:
fr_fr: Route commercial :

source: Rutas comerciales
fr_fr: Routes commerciales

source: Terminada
fr_fr: Terminer

source: Trabajador
fr_fr: Salarié

source: Trabajador:
fr_fr: Salarié :

source: Ver Albaran
fr_fr: Afficher le bulletin

source: Zona comercial
fr_fr: Zone commercial

source: Zona comercial:
fr_fr: Zone commercial :

source: Zonas comerciales
fr_fr: Zones commerciales
