Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmages/src/po/bulmages_*.UTF-8.po
Languages: ca_es, fr_fr

source: &Borrar Empresa
ca_es: Es&borra empresa
fr_fr: &Éraser entreprise

source: &Cancelar
ca_es: &Cancel·la

source: &Contalus
ca_es: &Contaplus
fr_fr: &Contaplus

source: &Crear Nueva Empresa
ca_es: &Crea nova empresa
fr_fr: &Créer nouvelle entreprise

source: &Importar
ca_es: &Importa

source: &Importar / Exportar Datos
ca_es: &Importa/Exporta dades
fr_fr: &Importer / exporter données

source: Acerca de ..
ca_es: Quant a ..
fr_fr: A propos de ..

source: Archivo XML
ca_es: Arxiu XML
fr_fr: Archive XML

source: Archivo XML:
ca_es: Arxiu XML:
fr_fr: Archive XML:

source: Archivo de Diario
ca_es: Arxiu de diari
fr_fr: Archive de journée

source: Archivo de SubCta
ca_es: Arxiu de subcompta
fr_fr: Archive de SubCompte

source: Atencion
ca_es: Atenció
fr_fr: Atention

source: Base de datos:
ca_es: Base de dades:
fr_fr: Base de données:

source: Borra ejercicio
ca_es: Esborra exercici
fr_fr: Érase exercice

source: Borra empresa
ca_es: Esborra empresa
fr_fr: Éraser entreprise

source: Borra por completo una empresa
ca_es: Esborra completament empresa
fr_fr: Éraser complètement une entreprise

source: Borrar una empresa puede suponer perdida de datos Desea continuar?
ca_es: Esborrar una empresa pot suposar la pèrdua de dades Desitja continuar?
fr_fr: Éraser une entreprise peut supposer pèrte de dates Voulez vous continuer?

source: BulmaGes
ca_es: BulmaGés

source: Ca&ncelar
ca_es: Ca&ncel·la

source: Cargar empresa
ca_es: Llegir empresa
fr_fr: Charger l'entreprise

source: Configuracion
ca_es: Arranjament
fr_fr: Configuration

source: Copia &de Seguridad (BACKUP)
ca_es: Còpia &de Seguretat (BACKUP)
fr_fr: Copie &de Sécurité (BACKUP)

source: Crea ejercicio
ca_es: Crea exercici
fr_fr: Créer exercice

source: Crea una empresa nueva sin datos
ca_es: Crea una nova empresa sense dades
fr_fr: Créer une entreprise nouvelle sans données

source: Crear &Nueva Empresa
ca_es: Crea &Nova empresa
fr_fr: Créer &nouvelle entreprise

source: Datos de la contabilidad:
ca_es: Dades de la comptabilitat:
fr_fr: Données de la contabilitée:

source: Datos incompletos
ca_es: Dades incompletes
fr_fr: Données incomplets

source: Ejercicio:
ca_es: Exercici:

source: Ejercicios de la empresa:
ca_es: Exercicis de l'empresa:
fr_fr: Exercices de l'entreprise:

source: Empresas (*.pgdump)
ca_es: Empreses (*.pgdump)
fr_fr: Entreprises (+.pgdump

source: Expor&tar
ca_es: Expor&ta
fr_fr: Expor&ter

source: Exporta datos
ca_es: Exporta dades
fr_fr: Exporte données

source: Fecha Final
ca_es: Data final
fr_fr: Date finale

source: Fecha Inicial
ca_es: Data inicial

source: Genera copia de seguridad
ca_es: Genera una còpia de seguretat
fr_fr: Génere copie de sécurité

source: Guarda una copia de seguridad de una empresa
ca_es: Desa una còpia de seguretat d'una empresa
fr_fr: Garder une copie de sécurité d'une entreprise

source: Guardar archivo
ca_es: Desa arxiu
fr_fr: Garder archive

source: Guardar empresa
ca_es: Desa empresa
fr_fr: Garder entreprise

source: Hacer copia &de Seguridad (BACKUP)
ca_es: Fes còpia &de seguretat (BACKUP)
fr_fr: Faire copie &de sécurité (BACKUP)

source: Importa datos
ca_es: Importa dades
fr_fr: Importe données

source: Importar y Exportar Datos
ca_es: Importa i exporta dades

source: Lista de empresas:
ca_es: Llista d'empreses:
fr_fr: Liste d'entreprises:

source: No puede dejar campos en blanco para crear una nueva empresa.
ca_es: No es pot deixar camps buits per a crear una nova empresa.
fr_fr: Vous ne pouvez pas laisser champs en blanc pour créer une nouvelle entreprise.

source: Nombre de la empresa
ca_es: Nom de l'empresa
fr_fr: Nom de l'entreprise

source: Nombre de la empresa:
ca_es: Nom de l'empresa:
fr_fr: Nom de l'entreprise:

source: Nueva empresa
ca_es: Nova empresa
fr_fr: Nouvelle entreprise

source: Page
ca_es: Pàgina

source: Parametros
ca_es: Paràmetres
fr_fr: Paramètres

source: Res&taurar copia (RESTORE)
ca_es: Res&tarua còpia (RESTORE)
fr_fr: Rés&taurer copie (RESTORE)

source: Restaura copia de seguridad
ca_es: Restaura una còpia de seguretat
fr_fr: Restaure copie de sécurité

source: Restaura la copia de seguridad de una empresa
ca_es: Restaura la còpia de seguretat d'una empresa
fr_fr: Restaure la copie de sécuritée d'une entreprise

source: Resultado
ca_es: Resultat
fr_fr: Résultat

source: Resultado:
ca_es: Resultat:
fr_fr: Résultat:

source: Sal&ir
ca_es: Sort&ir
fr_fr: Sort&ir

source: Salir
ca_es: Abandona
fr_fr: Sortir

source: Seleccionar Empresa
ca_es: Sel·lecciona Empresa
fr_fr: Sélectionner entreprise

source: Selector de BulmaGes
ca_es: Sel·lector de BulmaGés
fr_fr: Sélecteur de BulmaGes

source: &Aceptar
fr_fr: &Acepter

source: Crea empresa
fr_fr: Créer entreprise

source: Empresa:
fr_fr: Entrerise:

source: Esta base de datos no puede ser eliminada. Es la plantilla para generar nuevas empresas.
fr_fr: Cette base de données ne peux pas être érasée C'est la forme pour générer nouvelles entreprises.

source: No esta permitido eliminar la base de datos actualmente abierta.
fr_fr: Il n'est pas permis éraser l'assiette de données actuellment ouvèrte.

source: Nom Empresa
fr_fr: Nom entreprise
