Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmages/src/po/bulmages_*.po
Languages: ca_es, fr_fr

source: &Cancelar
ca_es: &Cancel·la
fr_fr: &Annuler

source: &Salir
ca_es: &Surt
fr_fr: &Quitter

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Programa de </span><span style=" font-size:10pt; font-weight:600;">contabilidad</span><span style=" font-size:10pt;">. Adaptado al plan contable Español.</span></p></body></html>
ca_es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style="font-size:10pt;">Programa de </span><span style=" font-size:10pt; font-weight:600;">comptabilitat</span><span style="font-size:10pt;">. Adaptat al Pla Comptable Espanyool.</span></p></body></html>
fr_fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Programme de comptabilité. Adapté au plan comptable français</span></p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Programa para emitir </span><span style=" font-size:10pt; font-weight:600;">facturas</span><span style=" font-size:10pt;">. Lleva un control de clientes y proveedores, además de todos los documentos relacionados con el comercio.</span></p></body></html>
ca_es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px;margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style="font-size:10pt;">Programa per emetre </span><span style="font-size:10pt; font-weight:600;">factures</span><span style="font-size:10pt;">. Porta un control de clients i proveïdors, a més de tots els documents relacionats amb el comerç.</span></p></body></html>
fr_fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Programme de facturation. Il consiste d'un control de clients et de fournisseurs, ainsi que de la documentation en relation avec le commerce.</span></p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Programa para la gestión de un Terminal Punto de Venta </span><span style=" font-size:10pt; font-weight:600;">(TPV).</span><span style=" font-size:10pt;"> Admite la impresión de tickets y lector de código de barras.</span></p></body></html>
ca_es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Programa per a la gestió d'un Terminal Punt de Venda </span><span style=" font-size:10pt; font-weight:600;">(TPV).</span><span style=" font-size:10pt;"> Admet la impressió de tickets i lector de codi de barres.</span></p></body></html>
fr_fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Programme pour la gestion d'un terminal point de vente (TPV). Gére l'impression des tickets et de lecteurs code barre.</span></p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:7pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Configuración</span><span style=" font-size:10pt;"> general del conjunto de aplicaciones </span><span style=" font-size:10pt; font-weight:600;">BulmaGes</span><span style=" font-size:10pt;">. Administra la base de datos, permisos de usuarios y altas/bajas de funcionalidades del resto de programas mediante el uso de 'plugins'.</span></p></body></html>
ca_es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:7pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Configuració</span><span style=" font-size:10pt;"> general del conjunt d'aplicaciones </span><span style=" font-size:10pt; font-weight:600;">BulmaGes</span><span style=" font-size:10pt;">. Administra la base de dades, permissos de usuaris i altes/baixes de funcionalitats de la resta de programes mitjançant l'ús de 'plugins'.</span></p></body></html>
fr_fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:7pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Configuration complète des applications de Bulmages. Administration de la base de données, permissions aux utilisateurs et autres fonctionnalités nécessaires au bon déroulement des greffons.</span></p></body></html>

source: Bandeja
ca_es: Safata
fr_fr: Plateforme

source: BulmaFact
fr_fr: BulmatFact

source: Dialog
fr_fr: Dialogue

source: Lanzador
ca_es: Llençador
fr_fr: Lanceur

source: Lanzador BulmaGes
ca_es: Llençador BulmaGes
fr_fr: Lancer BulmaGes

source: Lanzar Bulma&Fact
ca_es: Llençador Bulma&Fact
fr_fr: Lancer Bulma&Fact

source: Lanzar Bulma&Setup
ca_es: Llençador Bulma&Setup
fr_fr: Lancer Bulma&Setup

source: Lanzar Bulma&TPV
ca_es: Llençador Bumla&TPV
fr_fr: Lancer Bulma&TPV

source: Lanzar BulmaC&ont
ca_es: Llençador BulmaC&ont
fr_fr: Lancer Bulma&Cont

source: No se detecta ninguna bandeja en el sistema
ca_es: No es detecta cap safata al sistema
fr_fr: Impossible de détecter la plateforme système
