Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_inventario/po/pluginbf_inventario_*.po
Languages: fr_fr

source: &Aceptar
fr_fr: &Accepter

source: &Articulos
fr_fr: &Articles

source: &Cancelar
fr_fr: &Annuler

source: &Detalle
fr_fr: &Détail

source: &Inventarios
fr_fr: &Inventaires

source: Actualizar listado
fr_fr: Actualiser la liste

source: Almacen
fr_fr: Magasin

source: Borrar inventario
fr_fr: Effacer l'inventaire

source: Codigo almacen
fr_fr: Code magasin

source: Codigo completo articulo
fr_fr: Code complet de l'article

source: Descripcion:
fr_fr: Description :

source: Editar inventario
fr_fr: Editer l'inventaire

source: Esta a punto de borrar un inventario. Desea continuar?
fr_fr: Vous êtes sur le point d'effacer l'inventaire. Voulez vous continuer ?

source: Familia
fr_fr: Famille

source: Fecha creacion:
fr_fr: Date de création :

source: Fecha del inventario
fr_fr: Date d'inventaire

source: Fecha inventario
fr_fr: Date d'inventaire

source: Filtrar listado
fr_fr: Filtrer la liste

source: Guardar inventario
fr_fr: Sauvegarder l'inventaire

source: Id Almacen
fr_fr: Id du magasin

source: Id articulo
fr_fr: Id article

source: Id inventario
fr_fr: Id d'inventaire

source: Identificador inventario
fr_fr: Identificateur d'inventaire

source: Imprimir Stocks Actuales
fr_fr: Imprimer les stocks courants

source: Imprimir listado
fr_fr: Imprimer la liste

source: Inventario
fr_fr: Inventaire

source: Inventarios
fr_fr: Inventaires

source: Listado de inventarios
fr_fr: Liste des inventaires

source: Minimo
fr_fr: Minimum

source: Minimos almacen
fr_fr: Minimum Magasin

source: No
fr_fr: Non

source: Nombre almacen
fr_fr: Nom du magasin

source: Nombre articulo
fr_fr: Nom de l'article

source: Nombre del inventario
fr_fr: Nom d'Inventaire

source: Nombre inventario
fr_fr: Nom d'inventaire

source: Nuevo inventario
fr_fr: Nouvel Inventaire

source: Pregenerar inventario
fr_fr: Production d'inventaire

source: Procesado
fr_fr: Accusé

source: Punteado
fr_fr: Pointage

source: Selector de Inventarios
fr_fr: Sélecteur d'inventaires

source: Si
fr_fr: Oui

source: Stock anterior
fr_fr: Stock Précédent

source: Stock minimo superado
fr_fr: Stock minimal dépassé

source: Stock revisado
fr_fr: Stock révisé

source: Tiene que escribir una descripcion de inventario antes de guardar
fr_fr: Voulez vous ajouter une description avant de sauvegarder

source: Tiene que seleccionar un inventario
fr_fr: Vous devez sélectionner un inventaire
