Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmafact/plugins/pluginbf_tipotrabajo/po/pluginbf_tipotrabajo_*.po
Languages: fr_fr

source: &Aceptar
fr_fr: &Accepter

source: &Cancelar
fr_fr: &Annuler

source: Color tipo trabajo
fr_fr: Couleur du type de travail

source: ID almacen
fr_fr: ID du magasin

source: ID nombre del tipo de trabajo
fr_fr: ID nom du type de travail

source: ID tipo de trabajo
fr_fr: ID type de travail

source: Id tipo de trabajo
fr_fr: Id type de travail

source: Id tipo trabajo
fr_fr: Id type de travail

source: Nombre tipo trabajo
fr_fr: om du type de travail

source: Numero de cargos necesarios
fr_fr: Nombre de charges n√©cessaires

source: Tipos de Trabajo
fr_fr: Type de travail

source: almacen
fr_fr: Magasin
