Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmalib/src/po/bulmalib_*.po
Languages: ca_es, fr_fr

source: !Opcion reservada a expertos!
ca_es: ¡Opció reservada per a experts!
fr_fr: Option réservée aux experts !

source: &Borrar
ca_es: Es&borra
fr_fr: &Effacer

source: &Cancelar
ca_es: &Cancel·la
fr_fr: &Annuler

source: &Cerrar
ca_es: Tan&ca
fr_fr: &Fermer

source: &Cerrar el programa
ca_es: Tan&ca el programa
fr_fr: &Fermer le programme

source: &Cierra el programa
ca_es: Tan&ca el programa
fr_fr: &Fermer le programme

source: &Continuar
ca_es: &Continua
fr_fr: &Continuer

source: &Detalles
ca_es: &Detalls
fr_fr: &Détails

source: &Entra
fr_fr: &Entrer

source: &Guardar
ca_es: Desa
fr_fr: Sauve&garder

source: &No
fr_fr: &Non

source: &Omitir
ca_es: &Omet
fr_fr: &Omettre

source: &Si
ca_es: &Sí
fr_fr: &Oui

source: &Validar
ca_es: &Valida
fr_fr: &Valider

source: <HR><B>Tratando el cliente
ca_es: <HR><B>Tractant el client
fr_fr: <HR><B>Gérer le client

source: <LI> El cliente no existe, se debe hacer una insercion de este</LI>
ca_es: <LI> El client no existeix, s'ha de fer una insersió d'un client</LI>
fr_fr: <LI>Client inexistant, doit il être insérer</LI>

source: <LI> El cliente ya existe se pueden hacer modificaciones</LI>
ca_es: <LI> El client ja existeix, es poden fer modificacions</LI>
fr_fr: <LI>Le client existe déjà, on peut faire des modifications</LI>

source: <LI>Apunte fuera de fecha</LI>
ca_es: <LI>Apunt fora de la data</LI>
fr_fr: <LI>Note en dehors des dates</LI>

source: <LI>Insercion de apunte
ca_es: <LI>Inserció d'apunt
fr_fr: <LI>Insertion de note

source: <LI>Insercion de asiento
ca_es: <LI>Inserció d'assentament
fr_fr: <LI>Insertion d'écriture

source: <LI>Se ha insertado la cuenta
ca_es: <LI>S'ha inserit el compte
fr_fr: <LI>Insertion de compte

source: <LI>Terminado</LI>
ca_es: <LI>Acabat</LI>
fr_fr: <LI>Terminer</LI>

source: <LI>Ya hay una cuenta con el codigo
ca_es: <LI>Ja hi ha un compte amb el codi
fr_fr: <LI>Il y a déjà un compte avec ce code

source: Actualizar Listado
ca_es: Actualitza Llistat
fr_fr: Actualiser la liste

source: Actualizar Listado de Empresas
ca_es: Actualitza Llistat d'Empreses
fr_fr: Actualiser la liste d'entreprises

source: Ajustar altura
ca_es: Ajusta l'altura
fr_fr: Ajuster la hauteur

source: Ajustar alturas
ca_es: Ajusta les altures
fr_fr: Ajuster la hauteur

source: Ajustar columa
ca_es: Ajusta la columna
fr_fr: Ajuster la colonne

source: Ajustar columnas
ca_es: Ajusta les columnes
fr_fr: Ajuster la colonne

source: Almacen
ca_es: <LI> Magatzem <B>
fr_fr: <LI>Magasin<B>

source: Anual
fr_fr: Annuel

source: Anyo
ca_es: Any
fr_fr: Année

source: Aplicar
ca_es: Aplica
fr_fr: Appliquer

source: Aplicar el filtro
ca_es: Aplica el filtre
fr_fr: Appliquer le filtre

source: Application name
ca_es: Nom de la aplicació
fr_fr: Nom de l'application

source: Archivo
ca_es: Arxiu
fr_fr: Fichier

source: Articulo
ca_es: <P> Article <B>
fr_fr: <P>Article<B>

source: Aviso del programa
ca_es: Avís del programa
fr_fr: Alerte du programme

source: Bienal
ca_es: Biennal
fr_fr: Biannuel

source: BlSearchWidget
fr_fr: BlRechercheWidget

source: Borrar
ca_es: Esborra
fr_fr: Effacer

source: Borrar pais
ca_es: Esborra país
fr_fr: Effacer le pays

source: Borrar registro
ca_es: Esborra registre
fr_fr: Effacer le registre

source: Campo Indice
ca_es: Camp índex
fr_fr: Indice du champ

source: Cancelar
ca_es: &Cancel·la
fr_fr: Annuler

source: Cargando SubFormulario
ca_es: Configuració Subformularis
fr_fr: Configuration des sous formulaires

source: Cerrar
ca_es: Tan&ca
fr_fr: Fermer

source: Codigo 2 digitos
ca_es: Codi 2 dígits
fr_fr: Code à 2 chiffres

source: Codigo 2 letras:
ca_es: Codi 2 lletres:
fr_fr: Code à 2 lettres :

source: Codigo 3 digitos
ca_es: Codi 3 dígits
fr_fr: Code à 3 chiffres

source: Codigo 3 letras:
ca_es: Codi tres lletres:
fr_fr: Code à 3 lettres :

source: Columnas visibles
ca_es: Columnes visibles
fr_fr: Colonnes visibles

source: Comienzo del campo
ca_es: Començament del camp
fr_fr: Champ de début

source: Configuracion Subformularios
ca_es: Configuració Subformularis
fr_fr: Configurer les sous formulaires

source: Contrasenya:
fr_fr: Mot de passe :

source: Copiar
ca_es: Copia
fr_fr: Copier

source: Crear
ca_es: Crea
fr_fr: Créer

source: Cualquier parte del campo
ca_es: Qualsevol part del camp
fr_fr: Partie quelconque du champs

source: Cuenta bancaria incorrecta
ca_es: Compte bancari incorrecte
fr_fr: Compte bancaire incorrect

source: Database Table
ca_es: Taula de la base de dades
fr_fr: Table de la base de données

source: Databse Scripting
ca_es: Script de la base de dades
fr_fr: Base de données scripts

source: Datos del pais:
ca_es: Dades del país:
fr_fr: Infos du pays :

source: Datos insuficientes para tratar el almacen.
ca_es: <LI>Dades insuficients per tractar el magatzem.
fr_fr: <LI>Données insuffisantes pour gérer le magasin.

source: Datos insuficientes para tratar el articulo.
ca_es: <P>Dades insuficients per a tractar l'article.</P>
fr_fr: <LI>Données insuffisantes pour gérer l'article.

source: Datos insuficientes para tratar la familia.
ca_es: <P>Dades insuficients per a tractar la família.</P>
fr_fr: Données insuffisantes pour gérer la famille.

source: Datos insuficientes para tratar la forma de pago.
ca_es: <LI>Dades insuficients per a tractar la forma de pagament.
fr_fr: Données insuffisantes pour gérer la forme de paiement.

source: Debe seleccionar un elemento de la lista
ca_es: Heu de seleccionar un element
fr_fr: Vous devez sélectionner un élément

source: Desea eliminar '
ca_es: Desitgeu eliminar '
fr_fr: Voulez vous effacer '

source: Desea guardar los cambios?
ca_es: Desitgeu desar els canvis?
fr_fr: Désirez vous garder les changements ?

source: Editar
ca_es: Edita
fr_fr: Editer

source: Ejecutar consulta
ca_es: Executa consulta
fr_fr: Exécuter la consultation

source: El almacen del presupuesto no existe
ca_es: El magatzem del pressupost no existeix<BR>
fr_fr: Le magasin du devis n'existe pas

source: El articulo de la linea de presupuesto no existe
ca_es: L'article de la línia de pressupost no existeix<BR>
fr_fr: L'article de la ligne du bulletin n'existe pas

source: El cliente del presupuesto no existe
ca_es: El client del pressupost no existeix<BR>
fr_fr: Le client du bulletin n'existe pas

source: El empleado del presupuesto no existe
ca_es: L'empleat del pressupost no existeix<BR>
fr_fr: Le salarié du bulletin n'existe pas

source: El programa no funcionara adecuadamente.
ca_es: El programa no funcionarà adequadament.
fr_fr: Le programme ne fonctionne pas correctement.

source: El proveedor no existe, se debe hacer una insercion de este
ca_es: <LI> El proveïdor no existeix, s'ha inserir un proveïdor</LI>
fr_fr: Le fournisseur n'existe pas, il doit être inséré

source: El proveedor ya existe, se pueden hacer modificaciones
ca_es: <LI> El proveïdor ja existeix, es poden fer modificacions</LI>
fr_fr: Le fournisseur existe déjà, on peut faire des modifications

source: Empresas disponibles:
ca_es: Empreses disponibles:
fr_fr: Entreprises disponibles :

source: Error al borrar archivo .ods [ blfunctions->blCreateODS() ]
ca_es: Error en esborrar fitxer .ods [ blfuncionts->blCreateODS() ]
fr_fr: Erreur en effacement du fichier .ods [ blfunctions->blCreateODS() ]

source: Error al borrar. [BlSubForm::borrar]
ca_es: Error en esborrar. [BlSubForm::borrar]
fr_fr: Erreur en effacement. [BlSubForm::borrar]

source: Error al copiar el archivo RML [ bldb->generateRML() ]
ca_es: Error en copiar el fitxer RML [ bldb->generateRML() ]
fr_fr: Erreur en copie du fichier RML [ bldb->generateRML() ]

source: Error al copiar el archivo de logo [ bldb->generateRML() ]
ca_es: Error en copiar el fitxer de logo [ bldb->generateRML() ]
fr_fr: Erreur en copie du fichier de logo [ [ bldb->generateRML() ]

source: Error al crear el banco
ca_es: Error en crear el banc
fr_fr: Erreur en création de banque

source: Error al ejecutar PYTHON [ blfunctions->blCreateODS() ]
ca_es: Error en executar PYTHON [ blfunctions->blCreateODS() ]
fr_fr: Erreur à l'exécution de PYTHON [ blfunctions->blCreateODS() ]

source: Error al ejecutar el comando 'sed' [ blfunctions.cpp->blReplaceStringInFile() ].
ca_es: Error en executar la comanda 'sed' [ blfunctions.cpp->blReplaceStringInFile() ].
fr_fr: Erreur à l'exécution de la commande 'sed' [ blfunctions.cpp->blReplaceStringInFile() ].

source: Error al ejecutar el visor de PDF [ blfunctions->blCreateAndLoadPDF() ]
ca_es: Error en executar el visor de PDF [ blfunctions->blCreateAndLoadPDF() ]
fr_fr: Erreur à l'exécution du visualiseur PDF [ blfunctions->blCreateAndLoadPDF() ]

source: Error al ejecutar mailsend [ blfunctions->blSendPDFMail() ]
ca_es: Error en executar mailsend [ blfunctions->blSendPDFMail() ]
fr_fr: Erreur à l'exécution de mailsend [ blfunctions->blSendPDFMail() ]

source: Error al ejecutar oocalc [ blfunctions->blCreateAndLoadODS() ]
ca_es: Error en executar oocalc [ blfunctions->blCreateAndLoadODS() ]
fr_fr: Erreur à l'exécution de oocalc [ blfunctions->blCreateAndLoadODS() ]

source: Error al ejecutar xwininfo [ blfunctions->blWindowId() ]
ca_es: Error en executar xwininfo [ blfunctions->blWindowId() ]
fr_fr: Erreur à l'exécution de xwininfo [ blfunctions->blWindowId() ]

source: Error al hacer la consulta con la base de datos.
ca_es: Error en fer una consulta a la base de dades.
fr_fr: Erreur de référence avec la base de données.

source: Error al intentar borrar
ca_es: Error en intentar esborrar
fr_fr: Erreur en effacement

source: Error al intentar borrar el pais
ca_es: Error en intentar esborrar el país
fr_fr: Erreur en effacement du pays

source: Error del programa
fr_fr: Erreur de programme

source: Error en FLIP [ blfunctions->blCreatePDF() ]
fr_fr: Erreur FLIP [ blfunctions->blCreatePDF() ]

source: Error en PYTHON [ blfunctions->blCreatePDF() ]
fr_fr: Erreur de PYTHON [ blfunctions->blCreatePDF() ]

source: Error en bgtrml2pdf [ blfunctions->blCreatePDF() ]
fr_fr: Erreur bgtrml2pdf [ blfunctions->blCreatePDF() ]

source: Error en el XML. Documento mal formado.
ca_es: Error en el XML. Document malament formatejat.
fr_fr: Erreur dans XML Document mal formé.

source: Error inesperado al guardar
ca_es: Error inesperat en desar
fr_fr: Error inattendue en sauvegarde

source: Error inesperado en el guardado. [BlSubForm::guardar]
ca_es: Error inesperat en desar. [BlSubForm::guardar]
fr_fr: Error inattendue en sauvegarde. [BlSubForm::guardar]

source: Error: usuario y/o contrasenya incorrectos
ca_es: Error: usuari i/o contrasenya incorrecta
fr_fr: Erreur: utilisateur ou mot de passe incorrects

source: Errr al copiar listado.rml [ BlSubForm->printPDF() ]
ca_es: Error en copiar listado.rml [ BlSubForm->printPDF() ]
fr_fr: Erreur en copie de la liste. rml [ BlSubForm->printPDF() ]

source: Escriba aqui la consulta SQL
ca_es: Escrigui aquí una consulta SQL
fr_fr: Ecrire l'interrogation SQL ici

source: Exportando :
ca_es: Exportant :
fr_fr: Exporter :

source: Exportando nueva forma de pago
ca_es: Exportant nova forma de pagament
fr_fr: Exporter une nouvelle Forme de paiement

source: Falta definir algún parámetro necesario para BlGenericComboBoxDelegate.
ca_es: Falta definir algún paràmetre necessari per a BlGenericComboBoxDelegate.
fr_fr: Il manque des paramètres nécessaires pour BlGenericComboBoxDelegate.

source: Familia
ca_es: <P> Família <B>
fr_fr: Famille

source: Fila inexistente
ca_es: Fila inexistent
fr_fr: Fichier inexistant

source: Filas por pagina:
ca_es: Files per pàgina:
fr_fr: Lignes par pages :

source: Filtrar por
ca_es: Filtrar per
fr_fr: Filtrer

source: Form
ca_es: Formulari
fr_fr: Formulaire

source: Form Elements
ca_es: Elements del formulari
fr_fr: Element de Formulaire

source: Form1
fr_fr: Formulaire 1

source: Forma de pago
ca_es: <LI> Forma de pagament <B>
fr_fr: Forme de paiement

source: Guardar
ca_es: Desa
fr_fr: Sauvegarder

source: Guardar pais
ca_es: Desa país
fr_fr: Sauvegarder

source: Hacer coincidir todo el campo
ca_es: Fes coincidir tot el camp
fr_fr: Tout le champ doit coïncider

source: Id pais
ca_es: Id país
fr_fr: ID pays

source: Id provincia
ca_es: Id província
fr_fr: ID Province

source: Imprimiendo
ca_es: Imprimint
fr_fr: Impression

source: Imprimir ficha
ca_es: Imprimeix fitxa
fr_fr: Imprimer la fiche

source: Indexador
fr_fr: Index

source: Informacion de depuracion
ca_es: Informació de depuració
fr_fr: Information de dépuration

source: Informacion del programa
ca_es: Informació del programa
fr_fr: Information du programme

source: Insertada
ca_es: Inserida
fr_fr: Insérer

source: La base de datos no esta preparada para el plugin:
ca_es: La base de dades no està preparada per al plugin:
fr_fr: La base de données n'est pas prête pour le greffon :

source: La factura ya existe y no se va a insertar.
ca_es: La factura ja existeix i no es pot inserir.
fr_fr: La facture existe déjà et ne sera pas insérer.

source: La familia del articulo no existe
ca_es: La família de l'article no existeix<BR>
fr_fr: La famille de l'article n'existe pas

source: La forma de pago del presupuesto no existe
ca_es: La forma de pagament del pressupost no existeix<BR>
fr_fr: La forme du bulletin de paiement n'existe pas

source: La version de la base de datos no coincide con el programa. El programa no funcionara adecuadamente.
ca_es: La versió de la base de dadse no coincideix amb el programa. El programa no funcionarà adequadament.
fr_fr: La version de la base de données ne coincide pas avec le programme. Le programme ne fonctionne pas correctement.

source: Lanzador Bulmages
ca_es: Llençador BulmaGés
fr_fr: Lanceur Bulmages

source: Limpiar campo
ca_es: Neteja camp
fr_fr: Nettoyer le champ

source: Limpiar el filtro
ca_es: Neteja el filtre
fr_fr: Nettoyer le filtre

source: Mensaje
ca_es: Missatge
fr_fr: Message

source: Mensaje de error:
ca_es: Missatge d'error:
fr_fr: Message d'erreur :

source: Mensual
fr_fr: Mensuel

source: Mostrar/ocultar detalle
ca_es: Mostrar/ocultar detall
fr_fr: Montrer/Occulter les détails

source: No existen elementos en el listado "%1", y el campo "%2" requiere alguno.
ca_es: No existeixen elements al llistat "%1", i el camp "%2" requereix algun.
fr_fr: Les articles n'existent pas dans la liste "%1", et le champ "%2" doit être rempli.

source: No se ha encontrado el padre de esta familia.
ca_es: <P> No s'ha trobat el pare d'aquesta família.</P>
fr_fr: On n'a pas trouvé de parent à cette famille.

source: No se ha podido borrar
ca_es: No s'ha pogut esborrar
fr_fr: Il n'a pas pu être effacé

source: No se ha podido cargar la libreria:
ca_es: No s'ha pogut carregar la llibreria
fr_fr: Impossible de charger la librairie :

source: No se pudo cerrar la ventana debido a un error
ca_es: No s'ha pogut tancar la finestra a causa d'un error
fr_fr: On n'a pas pu fermer la fenêtre du à une erreur

source: Nombre
ca_es: Nom
fr_fr: Nom

source: Nombre de campo
ca_es: Nom d'usuari:
fr_fr: Nom du champ

source: Nombre de la Tabla
ca_es: Nom de Taula
fr_fr: Nom de la table

source: Nombre de usuario:
ca_es: Nom d'usuari:
fr_fr: Nom d'utilisateur :

source: Nombre del pais:
ca_es: Nom del país:
fr_fr: Nom d'utilisateur :

source: Nombre pais
ca_es: Nom país
fr_fr: Nom du pays

source: Nuevo pais
ca_es: Nou país
fr_fr: Nouveau pays

source: Omitir &clase
ca_es: Omet &classe
fr_fr: Omettre la &classe

source: Opciones avanzadas de ficha
ca_es: Opcions avançades de fitxa
fr_fr: Options de fiche avancées

source: Orden
ca_es: Ordre
fr_fr: Ordre

source: Pagina actual:
ca_es: Pàgina actual:
fr_fr: Page actuelle :

source: Pagina anterior
ca_es: Pàgina anterior
fr_fr: Page antérieure

source: Pagina siguiente
ca_es: Pàgina següent
fr_fr: Page suivante

source: Paginacion
ca_es: Paginació
fr_fr: Pagination

source: Pais
ca_es: País
fr_fr: Pays

source: Paises
ca_es: Països
fr_fr: Pays

source: Para entrar, antes tiene que seleccionar una empresa.
ca_es: Per entrar, abans heu de seleccionar una empresa.
fr_fr: Pour entrer, vous devez sélectionner d'abord une entreprise.

source: Pegar
ca_es: Enganxar
fr_fr: Payer

source: Propietario de la tablas
ca_es: Propietari de les taules
fr_fr: Propriétaire des tables

source: Provincia
ca_es: Província
fr_fr: Province

source: Qt Scripting
fr_fr: Script QT

source: Query
ca_es: Consulta SQL
fr_fr: Requête

source: Quincenal
ca_es: Quinzenal
fr_fr: Bimensuel

source: Registro de entrada:
ca_es: Registre d'entrada:
fr_fr: Registre d'entrée :

source: Se va a borrar el pais seleccionado. Esta operacion puede ocasionar perdida de datos.
ca_es: S'esborrarà el país seleccionat. Aquesta operació pot ocasionar pèrdua de dades.
fr_fr: On va écraser le pays sélectionné Cela peut occasionner des pertes de données.

source: Seleccione fecha
ca_es: Seleccioni una data
fr_fr: Sélectionner la date

source: Seleccione un pais para guardar
ca_es: Seleccioneu un país per desar
fr_fr: Sélectionner une entreprise

source: Seleccione una empresa
ca_es: Seleccioneu una empresa
fr_fr: Sélectionner une entreprise

source: Semanal
ca_es: Setmanal
fr_fr: Hebdomadaire

source: Semestral
fr_fr: Semestriel

source: TextLabel
fr_fr: Libellé

source: Tiene que seleccionar un elemento
ca_es: Heu de seleccionar un element
fr_fr: Vous devez sélectionner un élément

source: Tipo
ca_es: Tipus
fr_fr: Type

source: Total filas:
ca_es: Total files:
fr_fr: Tous les fichiers :

source: Total paginas:
ca_es: Total pàgines:
fr_fr: Toutes les pages :

source: Trabajando
ca_es: Treballant
fr_fr: Travailler

source: Tratando DAlbaran
ca_es: Tractant l'albarà
fr_fr: Gérer DBulletin

source: Tratando DFactura
ca_es: Tractant la factura
fr_fr: Traiter DFacture

source: Tratando DPedidoCliente
ca_es: Tractant comanda del client
fr_fr: Traiter DPétitionClient

source: Tratando DPresupuesto
ca_es: Tractant el pressupost
fr_fr: Traiter DBulletin

source: Tratando LAlbaran
ca_es: Tractant l'albarà
fr_fr: Traiter LBulletin

source: Tratando LFactura
ca_es: Tractant la factura
fr_fr: Traiter LFacture

source: Tratando LPedidoCliente
ca_es: Tractant la comanda del client
fr_fr: Traiter LPétition Client

source: Tratando LPresupuesto
ca_es: Tractant el pressupost
fr_fr: Traiter LBulletin

source: Tratando albaran
ca_es: Tractant l'albarà
fr_fr: Traiter LBulletin

source: Tratando almacen
ca_es: Tractant magatzem
fr_fr: Gérer le magasin

source: Tratando articulo
ca_es: Tractant Article
fr_fr: Traiter l'article

source: Tratando el proveedor
ca_es: Tractant el proveïdor
fr_fr: Traiter le fournisseur

source: Tratando factura
ca_es: Tractant la factura
fr_fr: Traiter la facture

source: Tratando familia
ca_es: Tractant família
fr_fr: Traiter la famille

source: Tratando la forma de pago
ca_es: Tractant la forma de pagament
fr_fr: Traitant la forme de paiement

source: Tratando pedido cliente
ca_es: Tractant Comanda Client
fr_fr: Traiter Pétition Client

source: Tratando presupuesto
ca_es: Tractant el pressupost
fr_fr: Traiter le Bulletin

source: Trimestral
fr_fr: Trimestriel

source: User Preferences
ca_es: Arranjament d'usuari
fr_fr: Préférences utilisateur

source: Usuario Actual
ca_es: Usuari actual
fr_fr: Utilisateur actuel

source: Ver/Ocultar configurador de subformulario
ca_es: Veu/Oculta configurador de subformulari
fr_fr: Voir/Occulter configuration de sous formulaire

source: Ver/Ocultar menu de subformulario
ca_es: Veu/Oculta menú de subformulari
fr_fr: Voir/Occulter de sous formulaire

source: Ya existe esta familia.
ca_es: <P> Ja existeix aquesta família.</P>
fr_fr: Il existe déjà cette famille.

source: Ya existe esta forma de pago.
ca_es: <LI> Ja existeix la forma de pagament.
fr_fr: Il existe déjà cette forme de paiement.

source: Ya existe este almacen.
ca_es: <LI> Ja existeix el magatzem.
fr_fr: Il existe déjà ce magasin.

source: Ya existe este articulo.
ca_es: <P> Aquest article ja existeix.</P>
fr_fr: Il existe déjà cet article.

source: insertada
ca_es: Inserida
fr_fr: Insérer

source: insertado
ca_es: Inserit
fr_fr: Insérer

source: no se ha inicializado bien la clase
ca_es: no s'ha inicialitzat bé la classe
fr_fr: La classe ne s'est pas bien initialisée

source: Bajar fila
ca_es: Baixa la fila

source: Campo: '%1' no encontrado.
ca_es: Camp: '%1' no trobat.

source: Ctrl+D
ca_es: Ctrl+N

source: Ctrl+F
ca_es: Ctrl+N

source: Ctrl+S
ca_es: Ctrl+N

source: Error al borrar
ca_es: Error en esborrar

source: Error en la insercion del campo al registro.
ca_es: Error a la inserció de camp al registre.

source: Sin cambios
ca_es: Sense canvis

source: Subir fila
ca_es: Puja la fila

source: Usar editor
ca_es: Usa l'editor
