Repository: JustDevZero-vault/bulmages
Catalog: bulmages/bulmacont/plugins/pluginbc_registroiva/po/pluginbc_registroiva_*.po
Languages: fr_fr

source: &Aceptar
fr_fr: &Accepter

source: &Cancelar
fr_fr: &Annuler

source: &Cobros / Pagos
fr_fr: &Encaissements / Paiements

source: &Cobros y pagos
fr_fr: &Encaissements et Paiements

source: &Datos Factura
fr_fr: &Dates de facture

source: &Registro de IVA
fr_fr: &Registre de TVA

source: &Repercutido
fr_fr: &Répercuté

source: &Sopotado
fr_fr: &Collectée

source: &Tener en cuenta para el registro de IVA
fr_fr: &Tenir compte pour le registre de TVA

source: 1º trimestre
fr_fr: 1er trimestre

source: 2º trimestre
fr_fr: 2ème trimestre

source: 3º trimestre
fr_fr: 3ème trimestre

source: 4º trimestre
fr_fr: 4ème trimestre

source: Actualizar
fr_fr: Actualiser

source: Asiento:
fr_fr: Ecriture:

source: Aviso: El numero de cuenta bancario introducido no se corresponde con un CCC correcto.
fr_fr: Avis: Le numéro de compte bancaire introduit ne correspond pas avec un CCC correct.

source: Base Imponible
fr_fr: Base Imposable

source: Borrador
fr_fr: Brouillon

source: Borrar linea
fr_fr: Effacer la ligne

source: COBROS
fr_fr: ENCAISSEMENTS

source: COL_BASEIVA
fr_fr: COL_BASETVA

source: COL_CODIGO
fr_fr: COL_CODE

source: COL_IDCUENTA
fr_fr: COL_IDCOMPTE

source: COL_IDIVA
fr_fr: COL_IDTVA

source: COL_IDREGISTROIVA
fr_fr: COL_IDREGISTRETVA

source: COL_IDTIPOIVA
fr_fr: COL_IDTYPETVA

source: COL_IVAIVA
fr_fr: COL_TVATVA

source: COL_NOMBRETIPOIVA
fr_fr: COL_NOMTYPETVA

source: Cancelar
fr_fr: Annuler

source: Cobro
fr_fr: Encaissement

source: Cobros y pagos
fr_fr: Encaissements et Paiements

source: Comentario
fr_fr: Commentaire

source: Compras
fr_fr: Achats

source: Concepto Contable
fr_fr: Concept comptable

source: Concepto contable
fr_fr: Concept comptable

source: Conciliacion
fr_fr: Conciliation

source: Contrapartida
fr_fr: Contrepartie

source: Creando formulario
fr_fr: Faisant formulaire

source: Cuenta
fr_fr: Compte

source: Cuenta Cliente/Proveedor:
fr_fr: Compte client/fournisseur

source: Cuenta a devolver:
fr_fr: Compte à rembourser:

source: Cuenta:
fr_fr: Compte :

source: Datos de la empresa:
fr_fr: Propriétés de l'entreprise :

source: Datos del listado:
fr_fr: Données de la liste:

source: Debe
fr_fr: Débit

source: Debe seleccionar un apunte
fr_fr: Vous devez sélectionner un libellé

source: DesgloseIVA
fr_fr: DétailTVA

source: Desvincular asiento
fr_fr: Délier l'écriture

source: Em&itida
fr_fr: Em&ission

source: Factura
fr_fr: Facture

source: Factura emitida
fr_fr: Factura émise

source: Fecha Factura
fr_fr: Date de facture

source: Fecha Final
fr_fr: Date finale

source: Fecha Inicial
fr_fr: Date initiale

source: Fecha de factura
fr_fr: Date de facture

source: Fecha emision
fr_fr: Date d'émission

source: Fecha factura
fr_fr: Date de facture

source: Fecha final:
fr_fr: Date finale :

source: Fecha inicial:
fr_fr: Date initiale :

source: Fecha recepcion:
fr_fr: Date de réception :

source: Forma de pago
fr_fr: Forme de paiement

source: Formato:
fr_fr: Format:

source: Formulario 300
fr_fr: Formulaire 300

source: Generar Asiento
fr_fr: Générer l'écriture

source: Generar asiento de cobro/pago
fr_fr: Générer l'écriture d'encaissement/paiement

source: Generar borrador
fr_fr: Génerer brouillon

source: Generar de todas formas
fr_fr: Générer de toute façon

source: Gestion de Cobros y Pagos
fr_fr: Gestion d'encaissements et Paiements

source: Haber
fr_fr: Crédit

source: IVA
fr_fr: TVA

source: IVA repercutido:
fr_fr: TVA répercutée :

source: IVA soportado:
fr_fr: TVA supportée :

source: IVA:
fr_fr: TVA :

source: Identificador
fr_fr: Identificateur

source: Importe:
fr_fr: Montant:

source: Imprimir
fr_fr: Imprimer

source: Inc registro
fr_fr: Registre Inc

source: Incluir resultados parciales
fr_fr: Inclure résultats partiaux

source: Listado para el modelo 347
fr_fr: Liste pour le modèle 347

source: Listados de IVA
fr_fr: Listes de TVA

source: Lo siento, no encuentro el formulario original en pdf. Pruebe a descargarlo desde www.aeat.es y guaedelo en /usr/share/bulmages/formularios/ o en ~/.bulmages/formularios/.
fr_fr: Désolé, je ne trouve pas le formulaire original en pdf. Éssayer de le charger de www.impots.gouv.fr et garder-le dans /usr/shate/bulmages/formularios/ oú dans ~/.bulmages/formularios/.

source: Modelo 300
fr_fr: Modèle 300

source: NO PROCESADO
fr_fr: NON ACCUSE

source: Num. Factura
fr_fr: N° de Facture

source: Orden
fr_fr: Ordre

source: PAGOS
fr_fr: PAIEMENTS

source: PROCESADO
fr_fr: ACCUSE

source: Pago
fr_fr: Paiment

source: Periodo a declarar
fr_fr: Période à déclarer

source: Personalizada
fr_fr: Personalisée

source: Procesado
fr_fr: Accusé

source: Recalcular
fr_fr: Recalculer

source: Reci&bida
fr_fr: &Reçue

source: Rectifica a
fr_fr: Rectifiée a

source: Registro IVA
fr_fr: Registre de TVA

source: Registro de Facturas
fr_fr: Registre de factures

source: Registro de IVA
fr_fr: Registre de TVA

source: Registro factura
fr_fr: Registre de facture

source: Regularizacion
fr_fr: Régularisation

source: Res&umen
fr_fr: Rés&umer

source: Serie
fr_fr: Série

source: TODO
fr_fr: TOUT

source: Texto Plano
fr_fr: Texte plat

source: Tipo (Cobro / Pago)
fr_fr: Type (d'encaissement/paiement )

source: Tipo de factura:
fr_fr: Type de facture :

source: Total Base Imponible:
fr_fr: Base Imposable totale :

source: Total Cobros
fr_fr: Encaissements total

source: Total IVA:
fr_fr: TVA totale :

source: Total Pagos
fr_fr: Paiement total

source: Total factura:
fr_fr: Facture totale :

source: Ventas
fr_fr: Ventes

source: Ver asiento
fr_fr: Afficher l'écriture

source: Ver factura
fr_fr: Afficher la Facture

source: Ver filtro
fr_fr: Voir filtre

source: Vista Previa
fr_fr: Vue préalable

source: Volver
fr_fr: Revenir

source: baseiva
fr_fr: TVA de base

source: cantidadprevcobro
fr_fr: Quantiteprevpaiement

source: cantidadprevistaprevcobro
fr_fr: quantiteprevuepaiement

source: codigo
fr_fr: Code

source: codigoctacliente
fr_fr: codectaclient

source: descripcion
fr_fr: Description

source: descripcioncuenta
fr_fr: descriptioncompte

source: docprevcobro
fr_fr: docprevpaiement

source: fcobroprevcobro
fr_fr: fpaiementprevpaiement

source: fprevistaprevcobro
fr_fr: fprevistaprevpaiement

source: idapunte
fr_fr: idrubrique

source: idasiento
fr_fr: idécriture

source: idc_coste
fr_fr: idc_finance

source: idctacliente
fr_fr: idctaclient

source: idcuenta
fr_fr: idcompte

source: idfpago
fr_fr: idfpaiement

source: idiva
fr_fr: idtva

source: idprevcobro
fr_fr: idprevpaiement

source: idregistroiva
fr_fr: idregistretva

source: idtipoiva
fr_fr: idtypetva

source: ivaiva
fr_fr: tvatva

source: nombretipoiva
fr_fr: nomtypetva

source: nomctacliente
fr_fr: nomctaclient

source: orden
fr_fr: Ordre

source: tbaseiva
fr_fr: tbasetva

source: tipoctacliente
fr_fr: typectaclient

source: tipocuenta
fr_fr: typecompte

source: tipoprevcobro
fr_fr: typeprevpaiement

source: tivaiva
fr_fr: ttvatva
