Repository: JustDevZero-vault/bulmages
Catalog: bulmages/installbulmages/i18n/bulmages_suite_*.UTF-8.po
Languages: fr_fr

source: &Borrar
fr_fr: &Éraser

source: &Cerrar
fr_fr: &Fermer

source: &Cerrar el programa
fr_fr: &Fermer le programme

source: &Cierra el programa
fr_fr: &Fermer le programme

source: &Continuar
fr_fr: &Continuer

source: &Detalles
fr_fr: &Détails

source: &Entra
fr_fr: &Entrer

source: &Guardar
fr_fr: &Garder

source: &No
fr_fr: &Non

source: &Omitir
fr_fr: &Omettre

source: &Si
fr_fr: &Oui

source: &Validar
fr_fr: &Valider

source: <HR><B>Tratando el cliente
fr_fr: <HR><B>Traîtant le cliente

source: <LI> El cliente no existe, se debe hacer una insercion de este</LI>
fr_fr: <LI>Le client n'éxiste pas, ons doit faire une inserction de ce</LI>

source: <LI> El cliente ya existe se pueden hacer modificaciones</LI>
fr_fr: <LI>Le client existe déjà, on peut faire des modifications</LI>

source: <LI>Apunte fuera de fecha</LI>
fr_fr: <LI>Note hors de date</LI>

source: <LI>Exportando Nueva Forma de Pago</LI>
fr_fr: <LI>Exportant nouvelle forme de payement</LI>

source: <LI>Insercion de apunte
fr_fr: <LI>Insertion de note

source: <LI>Insercion de asiento
fr_fr: <LI>Insertion d'assiette

source: <LI>Se ha insertado la cuenta
fr_fr: <LI>Il c'est inséré le compte

source: <LI>Terminado</LI>
fr_fr: <LI>Términé</LI>

source: <LI>Ya hay una cuenta con el codigo
fr_fr: <LI>Il y a déjà une compte contre le code

source: Actualizar Listado
fr_fr: Actualiser liste

source: Actualizar Listado de Empresas
fr_fr: Actualiser liste d'entreprises

source: Ajustar columa
fr_fr: Ajuster colonne

source: Almacen
fr_fr: Magasin

source: Anual
fr_fr: Annuel

source: Anyo
fr_fr: Année

source: Aplicar
fr_fr: Apliquer

source: Application name
fr_fr: Nom d'application

source: Archivo
fr_fr: Archive

source: Articulo
fr_fr: Article

source: Aviso del programa
fr_fr: Avis du programme

source: Bienal
fr_fr: Biannuel

source: Borrar
fr_fr: Éraser

source: Borrar registro
fr_fr: Éraser registre

source: Columnas visibles
fr_fr: Colonnes visibles

source: Configuracion Subformularios
fr_fr: Configuration Subformulaires

source: Contrasenya:
fr_fr: Mot de passe:

source: Desea eliminar '
fr_fr: Voulez vouséliminer '

source: Editar
fr_fr: Éditer

source: Ejecutar consulta
fr_fr: Éxécuter consulte

source: Empresas disponibles:
fr_fr: Entreprise disponibles:

source: Error al hacer la consulta con la base de datos.
fr_fr: Erreur faisant la référence avec la base de données.

source: Error del programa
fr_fr: Erreur du progamme

source: Error en el XML. Documento mal formado.
fr_fr: Érreur dans la XML Document mal formé.

source: Error: usuario y/o contrasenya incorrectos
fr_fr: Erreur: usuaire et/ou mot de passe incorrects

source: Escriba aqui la consulta SQL
fr_fr: Écriver ici la consulte SQL

source: Exportando :
fr_fr: Éxportant:

source: Familia
fr_fr: Famille

source: Filas por pagina:
fr_fr: Files par pages:

source: Guardar
fr_fr: Garder

source: Informacion de depuracion
fr_fr: Information de dépuration

source: Informacion del programa
fr_fr: Information du programme

source: La factura ya existe y no se va a insertar.
fr_fr: La facture éxiste déjà et on ne vas pas l'inserré.

source: Lanzador Bulmages
fr_fr: Lanceur Bulmages

source: Mensaje
fr_fr: Méssaje

source: Mensaje de error:
fr_fr: Mésaje d'érreur:

source: Mensual
fr_fr: Mensuel

source: No se ha podido borrar
fr_fr: Il n'a pas pus être érasé

source: No se pudo cerrar la ventana debido a un error
fr_fr: On n'a pas pus fermer la fenêtre dût à une erreur

source: Nombre
fr_fr: Nom

source: Nombre de campo
fr_fr: Nom de champ

source: Nombre de usuario:
fr_fr: Nom d'usuaire:

source: Omitir &clase
fr_fr: Omettre &classe

source: Pagina actual:
fr_fr: Page actuelle:

source: Pagina anterior
fr_fr: Page antérieure

source: Pagina siguiente
fr_fr: Page suivante

source: Paginacion
fr_fr: Paginaison

source: Para entrar, antes tiene que seleccionar una empresa.
fr_fr: Pour entrer, avant vous devez sélectionner une entreprise.

source: Porcentaje de carga...
fr_fr: Pourcentaje de charge...

source: Quincenal
fr_fr: Bimensuel

source: Registro de entrada:
fr_fr: Régistre d'entrée:

source: Seleccione fecha
fr_fr: Sélectionner date

source: Seleccione una empresa
fr_fr: Séléctionner une entreprise

source: Semanal
fr_fr: Semainal

source: Semestral
fr_fr: Semestriel

source: Tiene que seleccionar un elemento
fr_fr: Vous devez sélectionner un élément

source: Tipo
fr_fr: Tipe

source: Total filas:
fr_fr: Total files:

source: Total paginas:
fr_fr: Total pages:

source: Ver/Ocultar configurador de subformulario
fr_fr: Voir/Oculter configurateur de subformulaire

source: &No guardar
fr_fr: &Ne pas garder

source: &No salir
fr_fr: &Ne pas sortir

source: &Salir
fr_fr: &Sortir

source: (todos)
fr_fr: (touts)

source: Abierto
fr_fr: Ouvert

source: Abril
fr_fr: Avril

source: Agosto
fr_fr: Aout

source: Agrupacion
fr_fr: Agroupement

source: Amortizacion
fr_fr: Amortissement

source: Apuntes
fr_fr: Notes

source: Asiento
fr_fr: Assiette

source: Asiento inexistente.
fr_fr: Assiette inéxistente.

source: Asientos
fr_fr: Assiette

source: Bloqueada
fr_fr: Bloquée

source: Bloqueado
fr_fr: Bloqué

source: Borrador
fr_fr: Brouillon

source: Borrar articulo
fr_fr: Éraser article

source: Borrar asiento
fr_fr: Éraser assiette

source: Borrar canal
fr_fr: Éraser channel

source: Borrar centro de coste
fr_fr: Éraser centre de finances

source: Borrar cuenta
fr_fr: Éraser compte

source: Borrar cuota
fr_fr: Éraser quote

source: Borrar forma de pago
fr_fr: Éraser forme de payement

source: Borrar punteo
fr_fr: Éraser pointaje

source: CODIGO
fr_fr: Code

source: Cambiando a modo de pantalla completa...
fr_fr: Changeant à mode de d'écran complet...

source: Cambinado barra de estado...
fr_fr: Changeant barre d'état...

source: Cargar punteo
fr_fr: Charger pointaje

source: Centro Coste
fr_fr: Centre finnance

source: Clase
fr_fr: Classe

source: Codigo
fr_fr: Code

source: Codigo cuenta
fr_fr: Code compte

source: Comentario
fr_fr: Comentaire

source: Comentarios del asiento
fr_fr: Commentaires de l'assiette

source: Compilado usando la version de QT:
fr_fr: Compilé usant la version de QT:

source: Concepto
fr_fr: Concept

source: Concepto contable
fr_fr: Concept comptable

source: Conciliacion
fr_fr: Conciliation

source: Configuracion
fr_fr: Configuration

source: Contrapartida
fr_fr: contrepartie

source: Copiando la seleccion al portapapeles...
fr_fr: Copiant la sélection au bloc-notes...

source: Cortando seleccion...
fr_fr: Coupant sélection...

source: Creando formulario
fr_fr: Faisant formulaire

source: Cuenta
fr_fr: Compte

source: Cuentas Anuales
fr_fr: Comptes Annuelles

source: Debe
fr_fr: Débit

source: Debe seleccionar una cuenta
fr_fr: Vous devez sélectionner un compte

source: Descripcion de Cuenta
fr_fr: Description d'un Compte

source: Descripcion de la amortizacion
fr_fr: Description de l'amortissement

source: Descripcion del asiento
fr_fr: Déscription de l'assiette

source: Desea crear un nuevo asiento en esa posicion?
fr_fr: Désirez vous creer une nouvelle assiette dans cette position?

source: Deshaciendo la ultima accion...
fr_fr: Défaisant la dernière action...

source: Desvincular asiento
fr_fr: Délier assiette

source: Diario
fr_fr: Journal

source: Diarios (*.txt)
fr_fr: Journaux (txt)

source: Diciembre
fr_fr: Décembre

source: Direccion del proveedor
fr_fr: Direction du fournisseur

source: Editar articulo
fr_fr: Editer article

source: Ejercicio
fr_fr: Exercice

source: El asiento se ha guardado correctamente.
fr_fr: L'assiette est gardée correctement.

source: Enero
fr_fr: Janvier

source: Error al crear el asiento
fr_fr: Erreur créant l'assiette

source: Error en la carga de la amortizacion
fr_fr: Erreur à la charge de l'amortissement

source: Estado
fr_fr: État

source: Extracto de Cuentas
fr_fr: Extract de comptes

source: Factura
fr_fr: Facture

source: Febrero
fr_fr: Février

source: Fecha
fr_fr: Date

source: Fecha 1a cuota
fr_fr: Date de la 1ère quote

source: Fecha de la compra
fr_fr: Date de l'achat

source: Fecha del asiento
fr_fr: Date de l'assiette

source: Fecha prevista
fr_fr: Date prévue

source: Fecha:
fr_fr: Date:

source: Forma de Pago
fr_fr: Forme de payement

source: Generar asiento
fr_fr: Générer assiette

source: Grupo
fr_fr: Groupe

source: Guardar Libro Diario
fr_fr: Garder journal

source: Guardar cambios
fr_fr: Garder changes

source: Guardar canal
fr_fr: Garder channel

source: Guardar centro de coste
fr_fr: Garder centre de finnances

source: Guardar forma de pago
fr_fr: Garder forme de payement

source: Guardar libro diario
fr_fr: Garder journal

source: Guardar punteo
fr_fr: Garder pointaje

source: Guardar tipo de IVA
fr_fr: Garder type de TVA

source: Haber
fr_fr: Crédit

source: ID cuenta
fr_fr: Id compte

source: Id amortizacion
fr_fr: Id amortissement

source: Id apunte
fr_fr: Id note

source: Id asiento
fr_fr: Id assiette

source: Id borrador
fr_fr: Ib brouillon

source: Id cuenta
fr_fr: Id compte

source: Id cuenta amortizacion
fr_fr: Id compte amortissement

source: Id lineas de amortizacion
fr_fr: Id lignes d'amortissement

source: Id tipo de IVA
fr_fr: Id type de TVA

source: Identificador
fr_fr: Identifieur

source: Imputacion
fr_fr: Imputation

source: Iniciando clases
fr_fr: Initiant classes

source: Insertando el contenido del portapapeles...
fr_fr: Inserrant le contenu du bloc-notes...

source: Julio
fr_fr: Juillet

source: Junio
fr_fr: Juin

source: La fecha inicial es posterior a la fecha final.
fr_fr: La date initiale est postérieure à la date finale.

source: Leyendo configuracion
fr_fr: Lisant configuration

source: Listado de cuentas
fr_fr: Liste de comptes

source: Listo.
fr_fr: Prêt.

source: MarcaConciliacion
fr_fr: marqueconciliation

source: Marzo
fr_fr: Març

source: Masa patrimonial
fr_fr: Masse patrimoniale

source: Mayo
fr_fr: Mai

source: Metodo
fr_fr: métode

source: Mostrar asiento
fr_fr: Montrer assiette

source: Mostrar extracto (ano)
fr_fr: Montrer extrait (année)

source: Mostrar extracto (dia)
fr_fr: Montrer extrait (jour)

source: Mostrar extracto (mes)
fr_fr: Montrer extrait (mois)

source: NIF del proveedor
fr_fr: NIF du fournisseur

source: NOMBRE
fr_fr: Nom

source: Nodebe
fr_fr: Nondébit

source: Nohaber
fr_fr: noncrédit

source: Nombre cuenta
fr_fr: Nom compte

source: Nombre de la amortizacion
fr_fr: Nom de l'amortissement

source: Nombre de la cuenta
fr_fr: Nom du compte

source: Nombre del proveedor
fr_fr: Nom du fournisseur

source: Noviembre
fr_fr: Novembre

source: Nueva forma de pago
fr_fr: Nouvelle forme de payement

source: Numero de cuotas
fr_fr: Numéro de quotes

source: Octubre
fr_fr: Octobre

source: Orden
fr_fr: Ordre

source: Orden de asiento
fr_fr: Ordre d'assiette

source: Padre
fr_fr: Père

source: Para que los cambios tengan efecto debe salir del programa y volver a entrar. Salir ahora?
fr_fr: Pour que les changements aient un éffet nous devez sortir du programme et reentrer Sortir maintenant?

source: Periodicidad
fr_fr: Périodicitée

source: Plan contable (*.xml)
fr_fr: Plan comptable (*.xml)

source: Porcentaje
fr_fr: Pourcentaje

source: Punteo
fr_fr: Pointaje

source: Punteos (*.pto)
fr_fr: Pointajes (*.pto)

source: Regularizacion
fr_fr: Régularisation

source: Saldo
fr_fr: Solde

source: Salir del programa
fr_fr: Sortir du programme

source: Se procedera a borrar la cuenta.
fr_fr: On procèdera à éraser le compte.

source: Se va a borrar el asiento. Esta seguro?
fr_fr: Vous allez éraser une assiette. êtes vous sûr?

source: Se va a borrar el centro de coste. Esta operacion puede ocasionar perdida de datos.
fr_fr: Votre centre de finnances s'érasera,cette opération peut vous causer une pèrte de données.

source: Seleccion
fr_fr: Sélection

source: Selector de articulos
fr_fr: Sélecteur d'articles

source: Septiembre
fr_fr: Septembre

source: Submenu de contabilidad
fr_fr: Submenu de comptabilitée

source: Telefono del proveedor
fr_fr: Téléphone du fournisseur

source: Terminado
fr_fr: Fini

source: Tiene que seleccionar una forma de pago antes de borrarla
fr_fr: Vous devez sélectionner une forme de payement avant de l'éraser

source: Tipo IVA
fr_fr: Type TVA

source: Tipo cuenta
fr_fr: Type compte

source: Tipo de asiento
fr_fr: Tipe d'assiette

source: Tipo de cuenta
fr_fr: Type de compte

source: Valor
fr_fr: Valeur

source: Valor de la compra
fr_fr: Valeur de l'achat

source: Ver asiento
fr_fr: Voir assiette

source: codigo
fr_fr: Code

source: codigoborrador
fr_fr: codebrouillon

source: contrapartida
fr_fr: contrepartie

source: desc_canal
fr_fr: dec_canal

source: desc_coste
fr_fr: dec_finnance

source: descripcion
fr_fr: description

source: idapunte
fr_fr: idnote

source: idasiento
fr_fr: idassiette

source: idborrador
fr_fr: idbrouillon

source: idc_coste
fr_fr: idc_finnance

source: idcuenta
fr_fr: idcompte

source: iddiario
fr_fr: idjournal

source: identificador
fr_fr: Identifieur

source: idregistroiva
fr_fr: idregistretva

source: idtipoiva
fr_fr: idtypetva

source: marcaconciliacion
fr_fr: marqueconciliation

source: nom_canal
fr_fr: nom_channel

source: nom_coste
fr_fr: nom_finnance

source: tipo
fr_fr: Type

source: tipocuenta
fr_fr: tipecompte

source: &Aceptar
fr_fr: &Accepter

source: &Salir del programa
fr_fr: &Sortir du programme

source: A&utores
fr_fr: A&uteurs

source: A&yuda
fr_fr: A&ide

source: Acuerdo de &licencia
fr_fr: Accord de &licence

source: Codigo:
fr_fr: Code:

source: Direccion:
fr_fr: Direction:

source: Forma de pago:
fr_fr: Forme de payement:

source: General
fr_fr: Général

source: Nombre de la forma de pago:
fr_fr: Nom de la forme de payement:

source: Nombre:
fr_fr: Nom:

source: Propiedades de la empresa
fr_fr: Propriétées de l'entreprise

source: Telefono:
fr_fr: Téléphone:

source: % Descuento
fr_fr: % Remise

source: % I.V.A.
fr_fr: % T.V.A.

source: % Recargo E.Q.
fr_fr: % Recharge E.Q.

source: &Acerca de BulmaFact
fr_fr: &A propos de BulmaFact

source: &Almacenes
fr_fr: &Magasins

source: &Articulos
fr_fr: &Articles

source: &Datos generales
fr_fr: &Données generales

source: &Documentacion
fr_fr: &Documentation

source: &Formas de pago
fr_fr: &Formes de payement

source: &Indexador
fr_fr: &Indexeur

source: &Tipos de articulo
fr_fr: &Types d'article

source: &Trabajadores
fr_fr: &Ouvriers

source: Abreviacion
fr_fr: Abréviation

source: Acerca de BulmaFact
fr_fr: Auprès de BulmaFact

source: Activar el &control de stock.
fr_fr: Activer le &control de stock.

source: Activo
fr_fr: Actif

source: Almacenes
fr_fr: Magasins

source: Apellidos:
fr_fr: Noms:

source: Articulo&s
fr_fr: Article&s

source: Articulo:
fr_fr: Article:

source: Articulos
fr_fr: Articles

source: Banco
fr_fr: Banque

source: Bancos
fr_fr: Banques

source: Base Imponible
fr_fr: Assiette imposable

source: Borrar Familia
fr_fr: Éraser famille

source: Borrar Tipo de articulo
fr_fr: Éraser Genres d'article

source: Borrar trabajador
fr_fr: Éraser ouvrier

source: Buscar:
fr_fr: Chercher:

source: C&omponentes
fr_fr: C&omposants

source: Cam&biar imagen
fr_fr: Chan&ger Image

source: Cambiar imagen
fr_fr: Changer image

source: Cantidad de componente de articulo
fr_fr: Cantité de composant d'article

source: Clientes (*.xml)
fr_fr: Clients (*.xml)

source: Cobrado
fr_fr: Encaissé

source: Codigo almacen
fr_fr: Code magasin

source: Codigo completo
fr_fr: Code complet

source: Codigo completo articulo
fr_fr: Code complet article

source: Codigo completo del articulo
fr_fr: Code complet de l'article

source: Codigo completo:
fr_fr: Code complet:

source: Codigo del articulo:
fr_fr: Code de l'article:

source: Codigo serie factura
fr_fr: Code série facture

source: Contacto:
fr_fr: Contact:

source: Contenido de la familia:
fr_fr: Contenu de la famille:

source: Debe seleccionar una familia
fr_fr: Vous devez sélèctionner une famille

source: Descripcio&n
fr_fr: Descriptio&n

source: Descripcion abreviada del articulo
fr_fr: Déscription abréviée de l'article

source: Descripcion del tipo de articulo
fr_fr: Description du genre d'article

source: Descripcion serie factura
fr_fr: Déscription série facture

source: Descripcion tipo de I.V.A.
fr_fr: Description genre de T.V.A.

source: Descripcion:
fr_fr: Description:

source: Descuento
fr_fr: Remise

source: Descuento:
fr_fr: Remise:

source: Desea eliminar
fr_fr: Désirez vous éliminer

source: Direccion
fr_fr: Direction

source: E&mpresa
fr_fr: E&ntreprise

source: Entregado
fr_fr: Remis

source: Error al borrar el articulo
fr_fr: Erreur en érasan l'article

source: Error al crear el articulo
fr_fr: Erreur en créant l'article

source: Error inesperado en BulmaFact. El programa se cerrara.
fr_fr: Erreur inéspéré dans BulmaFact. Le programme fermera.

source: Esta a punto de borrar un articulo. Estos datos pueden dar problemas.
fr_fr: Vous êtes sur le point d'éraser un article. Ces données peuvent donner des problèmes.

source: Exportar
fr_fr: Exporter

source: Exportar articulos
fr_fr: Exporter articles

source: Facturado
fr_fr: Facturé

source: Familia:
fr_fr: Famille:

source: Familias
fr_fr: Familles

source: Fecha Entrada en Vigor
fr_fr: Date d'entrée en vigueur

source: Fichas
fr_fr: Fiches

source: Filtrar listado
fr_fr: Filtrer relevé

source: Formas de pago
fr_fr: Forme de payement

source: Gestion de &familias
fr_fr: Gestion de &familles

source: Guardar Familia
fr_fr: Sauver famille

source: Guardar Tipo de articulo
fr_fr: Garder Genres d'article

source: Guardar datos del trabajador
fr_fr: Sauver données de l'ouvrier

source: Guardar familia
fr_fr: Sauver famille

source: Guardar trabajador
fr_fr: Sauver ouvrier

source: I.R.P.F (-
fr_fr: I.R. (-

source: I.V.A.
fr_fr: T.V.A.

source: ID articulo
fr_fr: ID article

source: ID componente
fr_fr: ID composant

source: Id Tasa IVA
fr_fr: Id Taux TVA

source: Id Tipo IVA
fr_fr: Id Type TVA

source: Id albaran
fr_fr: Id bulletin

source: Id almacen
fr_fr: Id magasin

source: Id articulo
fr_fr: Id article

source: Id familia
fr_fr: Id famille

source: Imagen del articulo:
fr_fr: Image de l'article:

source: Imagenes (*.jpg)
fr_fr: Images (*.jpg)

source: Importar articulos
fr_fr: Importer articles

source: Imprimir Familias
fr_fr: Imprimer familles

source: Imprimir listado
fr_fr: Imprimer relevé

source: Inactivo
fr_fr: Inactif

source: Incluir en control de stock
fr_fr: Inclure dans le control de stock

source: Incluir en presentaciones
fr_fr: Inclure en présentations

source: Informacion de la forma de pago:
fr_fr: Information de la forme de payement:

source: Informacion del articulo:
fr_fr: Information de l'article:

source: Informacion del banco:
fr_fr: Information de la banque:

source: Lista de bancos:
fr_fr: Listes de banques:

source: Lista de trabajadores:
fr_fr: Liste d'ouvriers:

source: Listados
fr_fr: Relevées

source: Maest&ro
fr_fr: Maît&re

source: Mostrar / Ocultar Detalle
fr_fr: Montrer/oculter détail

source: Nombre almacen
fr_fr: Nom du magasin

source: Nombre articulo
fr_fr: Nom article

source: Nombre del articulo
fr_fr: Nom de l'article

source: Nombre del articulo:
fr_fr: Nom de l'article:

source: Nueva Familia
fr_fr: Nouvelle famille

source: Nuevo &articulo...
fr_fr: Nouveau &article...

source: Nuevo Tipo de articulo
fr_fr: Nouveau Genres d'article

source: Nuevo articulo
fr_fr: Nouveau article

source: Nuevo trabajador
fr_fr: Nouveau ouvrier

source: Numero de la Seguridad Social:
fr_fr: Numéro de la Sécurité Sociale:

source: Observaciones
fr_fr: Observations

source: Observaciones sobre el articulo
fr_fr: Observations sur l'article

source: Otros datos:
fr_fr: Autres données:

source: P.V.P. articulo
fr_fr: P.V.P. article

source: Pagado
fr_fr: Payé

source: Paises / Provincias
fr_fr: Pays / Provinces

source: Pedido
fr_fr: Demandé

source: Peso Unidad
fr_fr: Pois Unité

source: Plazo primer recibo (dias):
fr_fr: Terme premier reçu (jours):

source: Poblacion:
fr_fr: Peuple:

source: Porcentaje IVA
fr_fr: Pourcentage TVA

source: Porcentaje Recargo Equivalencia
fr_fr: Pourcentaje recharge d'équivalence

source: Precio
fr_fr: Prix

source: Referencia
fr_fr: Référence

source: S&olo presentables
fr_fr: S&eulement présentables

source: Se&ries de factura
fr_fr: Se&ries de facture

source: Seleccione archivo
fr_fr: Sélectionner fichier

source: Serie de Factura
fr_fr: Série de facture

source: Series de factura
fr_fr: Séries de facture

source: Solo usados
fr_fr: Seulement usés

source: Subcodigo:
fr_fr: Subcode:

source: Tasa IVA
fr_fr: Taxe TVA

source: Tasas de IVA
fr_fr: Taux de TVA

source: Telefono movil:
fr_fr: Téléphone portable:

source: Texto para etiqueta:
fr_fr: Texte pour étiquette:

source: Tiene que seleccionar un articulo
fr_fr: Vouus devez sélectioner un article

source: Tipo Articulos
fr_fr: Genre Articles

source: Tipo de I.V.A.
fr_fr: Genre de T.V.A.

source: Tipo de I.V.A.:
fr_fr: Genre de T.V.A.:

source: Tipo de articulo
fr_fr: Genre d'article

source: Tipo de articulo:
fr_fr: Genre d'article:

source: Tipos de IVA
fr_fr: Types de TVA

source: Tipos de articulo
fr_fr: Genres d'article

source: Total Desc.
fr_fr: Total Rem.

source: Trabajador
fr_fr: Ouvrier

source: Trabajadores
fr_fr: Ouvrier

source: Venta&na
fr_fr: Fenêt&re

source: Ventana &completa
fr_fr: Fenêtre &complète

source: Volumen Unidad
fr_fr: Volume Unité
